{
  "subtitle": "GRN Words about pregnancy and birth", 
  "description": "Ko’â ñe’ê ikatu ipyahu ndéve guarâ", 
  "language": "grn_PY", 
  "title": "Ñe’ênguéra ryeguasu regua ha parto", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:29:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:18:58.429008+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nAcido fólico: Ha’e peteî pohâ oje’éva vitamina. Oipytyvô ne membýpe ani haguâ imarâ hi’ape kanguépe, oje’éva espina dorsal, espina bífica.\r\n\r\nAnticuerpos: Ha’e pohâ nde pytyvôva mba’asy kuéragui, oike ramo peteî mba’e vai nde retépe,  bacteriaicha térâ mba’e chu’i. Cada anticuerpo es único ha odefende nde rete contra mba’e imarâva peteî clase.\r\n\r\nCarbohidratos: Ha’e je’upy oreko hetáva aramirô, ne mbohetia’éva.\r\n\r\nContracciones: Upéva ojehu membyryru hatâ ha hu’û ramo tempiapo de parto aja. Oñeñandu ku periodo oguejyrô háicha, hasy mbarete. Umíva omomýi ne membýpe parto rapére onace haguâ.\r\n\r\nCuello de la matriz: Nde membyryru juru. Ne membyryru ajúra tuicha ojepe’a tembiapo de parto jave ikatu haguâicha osê ne memby.\r\n\r\nDeshidratado: He’ise nde rete ijypi, ofalta chupe y osegui haguâ tenonde.\r\n\r\nHormonas: Ko’âva mba’e oiko nde ruguy syrýpe nde rete ryepýpe, omýi ojejapohagui, oje’éva glándulas, ocorre nde ruguýpe oguata tejidos ha órganos pe oje’éva. Mbeguekatu omba’apo, ha opoko heta maba’ére, jekakuaa rekóre, sexo, humor, tyeguasu ha parto.\r\n\r\nPlacenta: Ha’e parte nde retégui omongarúva ne membýpe oiko haguâ ne membyryrúpe.\r\n\r\nPreeclampsia: Ha’e nde presión ojupirô sapy’a, ikatu ojehu nde ryeguasu ramo eikeramo 20 semanape. Ipeligro ndéve ha mitâme guarâ, ha ikatu péicharô onace hi’ára mboyve.\r\n\r\nPresión arterial: Kova ha’e mba’éichapa oguata nde ruguy hapére, ne ñe’â omondoro tuguy nde retépe.\r\n\r\nProteína: Ha’e alimento iñimportánteva oñeforma haguâ nde rete.\r\n\r\nVejiga: ha’e ñande ty ryru.\r\n\r\nVitamina: pohâ oikóva je’upýpe. Nde rete oikotevêve heta vitamina iñambuéva hesâi haguâ.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-words-about-pregnancy", 
  "uuid": "03d95f0c034148ba83563ce3a76c4f6d"
}