{
  "subtitle": "SPA Is your house smoky?", 
  "description": "¡Dejá que entre aire fresco!", 
  "language": "spa_CO", 
  "title": "¿Hay humo en tu casa?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:38:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:50:19.077314+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nRespirar humo es malo para vos y para tu bebé. \r\n\r\nSi hay humo en tu casa, dejá que entre tanto aire fresco como sea posible. Abrí muchas ventanas y puertas. Esto ayuda. Explicales a otras personas qué efecto va a tener el humo de sus cigarrillos en el bebé que está creciendo adentro de ti.\r\n\r\nMantenete lejos del humo. Puede ponerte débil y enferma. Abrí las ventanas si tu casa se llena mucho de humo al cocinar, por ejemplo, si usas un brasero para cocinar. Si vivís en un lugar frío en el que no es posible abrir las puertas y ventanas, tratá de estar en la parte de la casa que tenga menos humo. \r\n\r\nTambién tenés que pedir a tu familia y amigos que fumen afuera. \r\n\r\nPodrías probar algunas de estas ideas para que no te afecte el humo:\r\n\r\n - \tLlevá el brasero a un lugar ventilado o afuera, si podés para que haya menos humo dentro de la casa.\r\n\r\n - \tUsá una cocina a gas, si es posible. \r\n\r\n - \tColocá el brasero a la altura de tu cintura, más o menos. Esto puede reducir la exposición directa al humo, porque evitará que te inclines sobre la estufa y respires humo mientras cocinás.\r\n\r\n - \tUtilizar tapas mantiene el calor dentro de las ollas y hace que la comida se cocine más pronto, y así también respirarás menos humo.\r\n\r\n - \tRemojá la comida antes de cocinar para que se cocine más rápido.\r\n\r\n - \tRepasar el piso y usar aspiradora para las alfombras hace que respires menos polvo.\r\n\r\n", 
  "source": "1b72b6db40bd42528ee631a3ba10f08a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 138, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "is-your-house-smoky", 
  "uuid": "03e000a90b144efd8bde69285e24f6e0"
}