{
  "subtitle": "SPA How to cut your baby's cord", 
  "description": "Usá  equipo limpio", 
  "language": "spa_CO", 
  "title": "Cómo cortar el cordón de tu bebé", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:42:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:15:38.981194+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando nace tu bebé, está unido a vos por medio de un cordón que hay que cortar. Si tenés a tu bebé en un puesto de salud, ahí cortarán el cordón de una forma limpia, higiénica, que no causa infecciones. \r\n\r\nSi no podés tener a tu bebé en un puesto de salud, debés planear cómo encargarte del cordón de tu bebé.\r\n\r\nHablá con la persona que te va a ayudar durante el parto, para que sepa qué hacer cuando llegue el momento.\r\n\r\nLa persona que te vaya a ayudar durante el parto, debe tener listo todo lo que se va a necesitar. Acordate de controlar que tenga: una sábana limpia para tener a tu bebé sobre ella y 2 trapos limpios: uno para secar a tu bebé y el otro para envolverlo. También necesitás un cuchillo filoso limpio o una tijera limpia, guantes desechables y dos trozos de cordel limpio.\r\n\r\nSe tiene que hacer hervir el cuchillo durante 10 minutos y el cordel durante 3 minutos justo antes de usarlos, para que estén bien limpios.\r\n\r\nTené listos jabón y agua limpia y segura, para que la persona que te vaya a ayudar con el parto pueda lavarse muy bien las manos antes de cortar el cordón. \r\n\r\nHay que esperar  que el cordón deje de latir antes de cortarlo. Entonces hay que atar 2 trozos de cordel alrededor del cordón umbilical del bebé. Un cordel debe amarrarse alrededor de 20 centímetros de distancia de la pancita de tu bebé. El otro cordel debe amarrarse a 3 dedos de distancia de donde se amarró el primer cordel. Luego, hay que cortar el cordón, con la tijera o el cuchillo previamente hervido,  entre los dos amarres.\r\n\r\nSe debe mantener limpio y seco el muñón del cordón de tu bebé (la parte del cordón que está pegada a su ombligo) hasta que se caiga.\r\n\r\n", 
  "source": "77883153fbbb4921a5a02845ecfce8ff", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 157, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-cut-babys-cord", 
  "uuid": "0919a1f0b8e1470ea5ebe22d6945e4a4"
}