{
  "subtitle": "GRN How to have a safe birth?", 
  "description": "Egureko peteî tapicha oikuaa porâva nepytyvô haguâ", 
  "language": "grn_PY", 
  "title": "Mba’éichapa ikatukuaa jareko parto seguro", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:22:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:42.889634+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3ea03d805138423a9f3e473c0dc6bb20", 
    "3c987087baac48be85f936bad33df5da"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nCentro de Salud isegurove ereko hagua nde memby. Upépe ndepytyvo poráta medico kuera, oiko ramo problema\r\n\r\nNdikatúi ramo reguereko Centro de Saludpe. Péicha ikatu rejeasegura.\r\n\r\n - \tEreko nde yképe peteî  tapicha ejepokaávare, oikuaa porâva ha orekóva práctica. Ha’e ne pytyvôkuaata oîrô algún problema.\r\n\r\n - \tEjeaseguráke rerekópa itelefono número ikatu haguâ rehenói oî ramo apuro.\r\n\r\n - \tEprepara mba’èichapa reguahêkuaa, mba’e mba’eyrumyî. Techapyrâ, Ereko nde pópe ambulancia número, têrâ parada de taxi. Ejesareko reguerekópa saldo ikatu haguâ rehenói reikotevê jave.\r\n\r\n - \tEjeaseguráke ne gentekuéra toreko mba’èichapa otopakuaa tapicha oñatendéta nderehe upe ára.\r\n\r\n - \tEprepara paite  reikotevêva partope  guarâ. Tapicha oñatendéva nde rehe ikatu ogueru kit de parto hendie. Kit oreko’arâ peteî savana plásticogui, guante, liña potî ha kysê têra jetapa potî pora, oikytî haguâ puru’â sâ.ko’âva pereko paite arâ oiko haguâ parto potî ha isegúrova.\r\n\r\n - \tNdikatúi ramo reconsegui kit de parto, eraha peteî savana potî  ereko haguâ ne memby hi’ári. Avei  mokôi trapo ipotîva, peteî remokâ haguâ ha ambue rejaho’i haguâ. Eprepara peteî kyse potî haîmbe térâ mokôi jetapa potî. Tapicha oñatendéta nde rehe ojohéi’arâ ipo ha nde rejohéi’arâ nderetyma pa’ûme. Avei ereko arâ havô ha heta y taku potî.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-safe-birth", 
  "uuid": "0a09044b3dd74f5e901c009c7e7416f2"
}