{
  "subtitle": "GRN How to squeeze out my breastmilk?", 
  "description": "Ko’ápe ñamombe’u ndéve mba’éichapa", 
  "language": "grn_PY", 
  "title": "Mba’éichapa anohêkuaa che kamby", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:24:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T10:35:13.589333+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "70aa4386ce65428db3a045cb2a76c8da", 
    "28b65a3953c54802a1a1bbfdde750cee"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nKóicha ikatu enohê ne kamby\r\n\r\nEheka peteî jarra térâ tasa tuichami. Ejohé y porâ ha y jugye pe ojuka hagua microbio. Ejohéi nde po ha eguapy py aguapype, remokambúta ramo guaicha ne memby’i.\r\n\r\nEipichypyti’a mbeguekatu ne kamaapyî kupépe emongu’e haguâ  kamby rape oîva hyepýpe ha ipypuku.\r\n\r\nUpéi ne kuâ indíce ha pulgarpe, emongora mbyte ne kama jerére. Ejopy vevuimi, eipapa mbohapy peve ha epoi.\r\n\r\nEjopy ha epoi continuado osêmeve ne kamby. Ne paciencia arâ, ikatu hi’aremi. Epensa ne mitâme ha ikatu osê pe kamby.\r\n\r\nOsê ramo menomie kamby nde titígui, eñami ambuégui.\r\n\r\nRenohê rire ne kamby, etapa pe mba’yru remono’ô hague ha etapa peteî tapa potîme. Kóva orekóta mombyry microbios, vicho chu’i ha otimbóva, nde kamagui.\r\n\r\nEheka peteî tenda ipiro’ýva reñongatu haguâ ne kamby. Nde reguerekói ramo heladera, eheka peteî tenda ipiro’ýva, ani ojope kuarahy ha haku. Ikatu eñongatu ne kamby 6 horas peve.\r\n\r\nHasyeterei ramo enohê haguâ ne kamby, nemandu’a ke ne kamby iporâiterei ne membype guarâ! ¡Hetave reprocura ramo, ndahasymo’ái ha pya’evéta osê!\r\n\r\n", 
  "source": "5900717f1be5477587057b1e140eac63", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 138, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-squeeze-out", 
  "uuid": "0eefe341a131474aa66e1ac971b7b882"
}