{
  "subtitle": "SPA How much food to give my baby?", 
  "description": "Aumentá poco a poco la cantidad de alimento que le das", 
  "language": "spa_CO", 
  "title": "¿Cuánta comida necesita mi bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:46:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:41:42.926270+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "40b179136a9f4594b9d761f84b2460cf", 
    "1bef9ce2286f42918deb09c6ca3d7fee", 
    "ccb41fe316c74bd0b8cdc4f4df4440ff"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLos niños y las niñas necesitan la misma cantidad de alimento.\r\n\r\nDurante los primeros 6 meses de vida, lo único que necesita tu bebé es la leche de tu pecho. Después de esto, podés aumentar poco a poco la cantidad de alimento que le das a tu bebé. Todavía necesitará la leche de tu pecho hasta que tenga 2 años de edad.\r\n\r\nAsí es como podés aumentar poco a poco la cantidad de comida que le das:\r\n\r\n**6 meses de edad**: La leche de tu pecho todavía es el principal alimento de tu bebé, pero ahora puede empezar a comer otras cosas. Dale la comida que come tu familia, pero machacada, 2 veces al día. 2 cucharadas en cada comida son suficientes. Podés darle a tu bebé la misma comida que come tu familia, pero asegurate de que no sea demasiado picante y machacala bien hasta que sea un puré. No le pongas sal a la comida de tu bebé. Empezá con frutas que no sean cítricos, como pera  y manzana, y verduras como zanahoria, papa y zapallo.\r\n\r\n**8 meses de edad**: Tu bebé va a necesitar 3 comidas al día. Aumentá poco a poco la cantidad de alimento que le das en cada comida,  a unas 3 cucharadas.\r\n\r\n**9 meses de edad**: Ahora ya es necesario aumentar una de las comidas, hasta llenar medio tazón de alimento. En sus otras 2 comidas, seguí dándole unas 3 cucharadas de alimento. A esta edad ya podrá agarrar su comida entre sus deditos, así que dale pedazos pequeños de comida para que los agarre.\r\n\r\n**10 meses**: Dale a tu bebé 2 medios tazones de comida al día. Para su otra comida sólo necesita unas cuantas cucharadas.\r\n\r\n**1 año**: Va a necesitar 3 o 4 medios tazones de alimento al día, además de comer algo entre comidas. En el próximo año, poco a poco llená el tazón.\r\n\r\n", 
  "source": "7d0154a312a747c39f2862bbaa2a4e60", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 130, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-much-food-give-my-baby", 
  "uuid": "1072ce1b4c024e378a62efdbf34d4f67"
}