{
  "subtitle": "GRN What solid food is best?", 
  "description": "Tembi’u rógapegua ojejosóva, 6 mesepe", 
  "language": "grn_PY", 
  "title": "Mba’éichagua tembi’úpa ikatu ame’ê che membýpe", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:27:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T08:13:27.109101+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nOmboty ramo 6 mese, ikatúma ho’u michîmimi ne gente rembi’u jejoso pyre, vevúi, ha osegui ho’úvo ne kamby avei.\r\n\r\nPeteî kucha ovaléma tenonderâ. Eguapy henondépe ha eme’ê chupe tembi’u vevúi  ne kuâ potî reheve térâ peteî kuchápe. Oiméne hi’aremíta oikuaa haguâ omomýi tembi’u  ikûme ijurúpe ha omokô pe tembi’u. Ne pacienciake, ha’e oaprendéta hina.\r\n\r\nEme’ê chupe tembi’u ojejosóva peteî jave cada día, upéi 2 vece ha upéi 3 vece cada día. Emokambu jepi okaru mboyve ha ho’u rire tembi’u jejoso pyre.\r\n\r\nHekakami iñambuéta ho’u rire tembi’u hatâva. Hûvéta ha inevéta. Péva péichante voi.\r\n\r\nOñepyrû ramo ipojopy mba’ekuéra ha’eño, reikuaama reme’êmava’erâ tembiù ombohenyhêvéva. Etantea, ryguasu rupia atâ, pira térâ so’o ku’i, kumanda jejosóva, térâ pan seco osêma ramo haînguéra. Ani remoî juky hembi’úpe.\r\n\r\nOmyí  ramo ápe ha pegotyo, ne  memby okaruma vaerâ 3 térâ 4 veces cada día. Eme’ê chupe alguna cosa  emongaru apytépe. Hembi’u ivevúi’arâ, ikatu haguâ omongu’i ikû reheve ha omokô. Epyta hendie okaru aja, ani ijahy’o pa’â.\r\n\r\nEjohéi porâ ipo y potî porâme okaru mboyve.\r\n\r\nNe kamby iporâiterei  chupe guarâ, emokambu ha’e ojerure ramo.\r\n\r\nOkakuaave rire  eme’ê chupe y. Ani ho’u ichasukava, te ha  café \r\n\r\n", 
  "source": "adc044765045471a83c178c5552dbf67", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 116, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-what-solid-food", 
  "uuid": "1230005d5378491cb214df5b2cbdc069"
}