{
  "subtitle": "GRN Eat more food now!", 
  "description": "Tekotevê rekaruve nde reti’ave haguâ ñekambu jave", 
  "language": "grn_PY", 
  "title": "Ekarumie ko’ágâ", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:25:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:22:29.162020+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "886ab9820772434087c5dc2c05fafb3e", 
    "6e75d8490d0e434094a08e548ebef1d5"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\n¡Mitâ ñemokambu ne moñenmbyahýi! Tekotevê rekaru hetave tenonderâ. Nde rete ojapokuaa kamby, ágâ nderekaru’i ramo hekopete ikaty ne kangy ha nde kaigue.\r\n\r\nEñeha’â he’u chupe heta yva, tembi’u ñana, arasa, mandi’o, mango, mamone ha narâ. He’u je’upy heta color orekóva, rehupyty haguâ vitaminas ha minerales. He’u ome’êva ndéve pu’aka: arro, fideo ha papa. He’u proteínas, oîva ryguasu rupi’ápe, pira, ryguasu ha so’o. He’u je’upy iñambuéva ha nde rete ohupytýta entero oikotevêva oñealimenta porâ hagua ne memby’i.\r\n\r\nEñeha’â he’u 3 tembi’u ovalevéva hi’órape. He’u avei alimento porâ tembi’ukuéra pa’ûme rejoko haguâ mbarete ome’êva.Techapyrâ, yva piru, yva ha ka’avo pyahúva.\r\n\r\nMitâ ñemokambu ikatu nde mboy’uhéi. Hey’u chupe emokambu mboyve. Y potî porâ ha’e iporâvéva. Na tekotevêi re’u kamby rejapo haguâ kamby, reikotevê rey’u tuicha. Ani re’u eterei café ha gasesosa kuéra. 1 térâ 2 vasos ko’âgui iporâma.\r\n\r\nNande juruhéi ramo, péva he’ise reikotevê ñepytyvô. Ijetu’u ramo ndéve rekaru haguâ ha rejeforsa hína, emombe’u nde pohanohárape.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-eat-more-food", 
  "uuid": "19fce14cfca0452eb9df8228105264eb"
}