{
  "subtitle": "SPA Is my baby growing well?", 
  "description": "Sí, si ves estas señales", 
  "language": "spa_CO", 
  "title": "¿Está creciendo bien mi bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:46:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:42:34.626143+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nUn bebé que está creciendo bien está animado, lleno de energía, y quiere jugar. \r\n\r\n¿Te mira directamente? ¡Tal vez hasta te sonría! Así sabés que puede ver bien.\r\n\r\n¿Notaste, cuando le alzás,  que está mucho más pesado que antes? Esto demuestra que está comiendo bien.\r\n\r\n¿Gira hacia nuevos sonidos? Esto significa que oye bien.\r\n\r\nSi tu bebé tiene sueño, poca energía, y no quiere jugar, es importante que lo lleves a un profesional de la salud para ver qué anda mal.\r\n\r\nSi tu bebé ha estado enfermo o si estás preocupada por él, medile la parte de arriba del brazo cada mes con un cordel. Marcá el cordel para que sepas cuánto ha crecido la próxima vez que lo midas. Si su brazo está más grande, está creciendo. Si su brazo se queda igual o está más delgado, necesita más alimento.\r\n\r\nLas revisiones regulares con un profesional de la salud,  te ayudarán a asegurarte de que tu bebé está creciendo bien. Tratá de llevarle a menudo para que le pesen. Cuando estés ahí podés hacerle al profesional de la salud todas las preguntas que tengas. Tratá de hacer todas tus preguntas en 1 visita. Esto te va a ahorrar tiempo.\r\n\r\n", 
  "source": "cbd4cee73f5045718c433648a170e4c9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 131, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "is-my-baby-growing-well", 
  "uuid": "1bef9ce2286f42918deb09c6ca3d7fee"
}