{
  "subtitle": "SPA Breastmilk combats HIV", 
  "description": "La leche materna es lo mejor si sos VIH+", 
  "language": "spa_CO", 
  "title": "La leche materna combate el VIH", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:43:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:59.470544+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8fb32adc6a2546cc9fe3661f57976df4", 
    "4d1c6f170fa2448292875922c05176c2"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi sos VIH+, podrías preguntarte si es bueno darle el pecho a tu bebé. \r\n\r\nAcordate de que podés reducir el riesgo de contagiarle el VIH a tu bebé dándole solamente leche de tu pecho y sus tabletas antirretrovirales (ARV) todos los días. No olvides llevar a tu bebé a tu puesto de salud a las 6 semanas de nacido para que le hagan la prueba del VIH. \r\n\r\nTu bebé va a necesitar mucho alimento para crecer. El mejor alimento para él es tu leche, la leche materna. Tu leche está llena de nutrientes y es perfecta para tu bebé. Es lo único que necesita para crecer sano y fuerte. También le protege de algunas enfermedades.\r\n\r\nSi le das leche de pecho,  y nada más, durante 6 meses, ni siquiera agua, podés ayudar a que tenga el  mejor comienzo en la vida. Incluso si necesitás regresar a tu trabajo antes de los 6 meses, podés sacarte la leche y dejarla lista para que se la den. Tu profesional de la salud puede ayudarte a aprender cómo hacerlo.\r\n\r\nAprovechá tu valiosa leche y dejá que tu bebé la tome tan seguido como quiera. Dejalo que se alimente hasta que haya tomado suficiente. Eso lo va a mantener sano y feliz.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 50, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "breastmilk-combats-hiv", 
  "uuid": "1cd57634e44047188cb1a69c3be10eb6"
}