{
  "subtitle": "SPA It hurts when I urinate", 
  "description": "Podrías tener una infección", 
  "language": "spa_CO", 
  "title": "Cuando orino, me duele", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:36:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:16.126825+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbbcde448bc9429592d6ff2d5fb719b4", 
    "5334f0c2e3494d41972467ccd107adfb", 
    "dce094742f4741e28a1dd34ea5f3d617"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé está creciendo dentro de tu cuerpo, justo encima de tu vejiga (donde se junta la orina antes de ir al baño). El peso del bebé aplasta la vejiga y eso hace que necesites orinar más seguido. Esto es común en el embarazo. No tomes menos agua limpia y segura que antes. La necesitás para mantenerte sana.\r\n\r\nSi sentís dolor al orinar, podrías tener una infección, que puede darte fiebre alta o darte, de repente, frío y calor. Otros signos de infección son: sangre en la orina, sentirte enferma y temblar. También podés sentir dolor al tener relaciones sexuales.\r\n\r\nEs muy importante que te traten, así que andá rápido a un profesional de la salud. Los microbios de tu orina pueden hacer que te dé una infección en los riñones,  que puede ser peligrosa para tu salud y la de tu bebé.\r\n\r\nVos misma podés  ayudar a prevenir infecciones de orina.\r\n\r\n - \tDespués de ir al baño, siempre limpiate de adelante hacia atrás o echate agua de adelante hacia atrás o lavate con jabón.\r\n\r\n - \tTomá mucha agua limpia y segura. Esto ayudará a eliminar las infecciones.\r\n\r\n - \tSi necesitás orinar, ¡hacelo! No te aguantes las ganas.\r\n\r\n - \tOriná siempre después de tener relaciones sexuales, si podés, para deshacerte de los microbios.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 54, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-it-hurts-when-i-urinate", 
  "uuid": "20570cbdff3c4358886a020baf270ee3"
}