{
  "subtitle": "SPA 5 Ways to stay healthy", 
  "description": "Mamá sana, bebé sano", 
  "language": "spa_CO", 
  "title": "5 formas de estar sana", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:31:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:06:33.172325+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n1.\t**Comé bien**. Tratá de comer frutas y verduras todos los días. Es también bueno que comas arroz, porotos, maíz, tomates y huevos regularmente. Además, es saludable que comas maní. Las frutas como mangos, naranjas y mamones son buenas. Tratá de comer un poco más de alimento en cada comida. No pases mucho tiempo sin comer. Cuando tengas que salir, siempre llevá un poco de comida contigo. \r\n\r\n2.\t**No olvides ir a los controles médicos** mientras estés embarazada. Tratá de ir a 5 visitas, al menos, con tu profesional de la salud. Que te hagan las pruebas de sangre y orina y que te tomen la presión regularmente. Estas pruebas ayudan a encontrar problemas temprano. Así podrás mantener seguros a vos  y a tu bebé. \r\n\r\n3.\t**Hacete la prueba de VIH si estás preocupada.** Si sos VIH+, hay medicinas para ayudarte a seguir sintiéndote bien y evitar que tu bebé nazca VIH+. Si descubrís que no sos VIH+, tenés que tomar precauciones para seguir así.\r\n\r\n4.\t**Tomá tus vitaminas prenatales.** Estas vitaminas ayudan a tu bebé a crecer bien. Preguntale a tu médico o profesional de la salud si las podés conseguir gratis. \r\n\r\n5.\t**Mantenete limpia.** Lavate las manos con agua y jabón antes de cocinar, antes de comer y después de ir al baño.\r\n\r\n", 
  "source": "692230655ade456da492a2320d7a5efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 163, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-5-ways-to-stay-healthy", 
  "uuid": "2100aa7ad0804233a67ce8e0039a6498"
}