{
  "subtitle": "GRN How much food to give my baby?", 
  "description": "Emoî hetamie tembi’u ne membýpe", 
  "language": "grn_PY", 
  "title": "Mboy tembi’úpa oikotevê che memby", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:27:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:00.358649+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c83c1504ca614797a20c625230c96c50", 
    "9425690af1484c87ae3866ea45a16b8e", 
    "1230005d5378491cb214df5b2cbdc069"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nMitâ kuimba’e ha mitakuña’i oikotevê joja alimento.\r\n\r\nSeis mese jave, oikotevê ne  kamby añónte. Upe rire katu, ikatu mbeguekatúpe remoîve hetave alimento reme’êva ne membýpe. Oikotevêta gueteri ne kamby omboty peve 2 año.\r\n\r\nUpéicha ikatu rejapo:\r\n\r\n**Seis mesépe**: Ne kamby ha’e gueteri alimento iporâvéva ne membýpe guarâ, ágâ ikatúma ho’u ambue alimento. Eme’ê chupe pe tembi’u ho’úva ne gentekuéra, ágâ ejoso pyre, mokôi vece jave, 2 kucha al día, 2 kucha cada tembi’úpe iporâma. Ikatu remongaru ho’uva ne gentekuéra, agâ ejeasegura ani oguereko pimienta ha ejoso porâ. Ani remoî juky hembi’úpe. Eñepyrû eme’ê chupe yvakuéra, manzana ha pakova, ka’avo zanahoria, kurapepê ha papa. Ani cítricos gueteri.\r\n\r\n**8 mese de edad**: Ne memby oikotevêta 3 tembi’u por día. Emoîve mbeguekatu alimentokuérape  reme’êva chupe mbohapy kucha.\r\n\r\n**9 mese de edad**: Epyta ko’agâ. Peteî hembi’upe tekotevê reimoî henyhe peve media tasa de alimento Ambue mokôi hembi’úpe guarâ, econtinúa eme’ê chupe 3 kucha de alimento. Ko edadpe ikatúma ojagarra hembi’u ikuâ’i apytépe, eme’ê chupe tembi’u michî michî ojagarra haguâ.\r\n\r\n**10 mesepe**: Eme’ê ne membýpe 2 tasas de alimento al día. Ambue hembi’úpe guarâ oikotevêta algunas kucha año.\r\n\r\n**1 año**: Oikotevêta 3 térâ 4  medio tasa alimentogui cada día, umi tembi’u je’u pa’ûme ho’uva’erâ  alguna cosa mimi. Upéi, ambue añópe, mbeguekatúpe henyhê’arâ pe tasa guasu, oje’éva tazón.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-how-much-food", 
  "uuid": "22baf9dad93d4f0882b0ff50be9b0893"
}