{
  "subtitle": "GRN How to cut your baby's cord", 
  "description": "Eipuruvaerâ equipo potî asýva", 
  "language": "grn_PY", 
  "title": "Mbaeicha oñekyti mita’i puru’a", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:24:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:03.246570+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4aab58b6d5be44079ddeb57fcbdcbbaa", 
    "b8583c2f6e1047a48b43f817f10ec91c", 
    "36bf1bbe633143f091236c0b428afe41", 
    "e13e31588d984c69b929cc92c89efa8c"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nOnacé ramo mita ra’y,  oreko ipuru’a sa. Péa oñekyti vaera. Onace rire mitara’y centro de saludpe,  upépe oikytita ipuru’a sa, ha ndorekomoái infección kuera.\r\n\r\nNdoikatúiramo onace mita centro de saludpe, ehechávaera mava nde pytyvota, oguahéramo ara onasehagua mita.\r\n\r\nEñe’evaera ambue oñangarekota mita onace’aja, oikuahagua mba’e ojapóvaera.\r\n\r\nTapicha oita nendie, orekovaera umi oikoteveva. Oguerekovaera savana poti omoihagua hi’ari mitara’ype, ha avei mokoi trapo poti: Petei omoka hagua mitame ha otro ahoihagua chupe. Eikoteve avei kyse haimbeva. Avei erekóramo guante poti, jetapa ha mokói sâ ipotiva.\r\n\r\nEmbopupu kyse 10 minuto, ha pe sâ 3 minuto; oñondive eipuruhagua poti asy.\r\n\r\nEguerekóvaera avei  havo ha y poti, upeicha ne rapicha ne pytyvoha parto jave ojohéita ipo oikyti mboyve mita puru’a sâ.\r\n\r\nEha’arove arâ otytyipa raê mita puru’a sâ eikytihagua. Eñapytívaera mokoi sâ mita puru’âre.  Pete’isâ eñapytí vaera mita rye 18 centímetro ñemboja. Ha pe otro sâ 3 dedos guie oñeñapytihápe primer sâ. Eikyti mita puru’asa mokoi ñepytihápe.\r\n\r\nEmopotívaera mita puru’a ha ika porávaera avei (pe parte ojáva ipuru’âre) ho’a peve.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-cut-babys-cord", 
  "uuid": "25153e9d296a4735a93ed74ccf7a7ff1"
}