{
  "subtitle": "SPA HIV: how do I protect him?", 
  "description": "Tomá tus antirretrovirales todos los días", 
  "language": "spa_CO", 
  "title": "VIH: ¿Cómo puedo proteger a mi bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:46:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:31:13.180406+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1cd57634e44047188cb1a69c3be10eb6", 
    "4d1c6f170fa2448292875922c05176c2"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi sos VIH+, hay muchas cosas que podés hacer para proteger a tu bebé de contraer VIH.\r\n\r\nDurante el embarazo, tomá tus antirretrovirales (ARV) y andate al puesto de salud para que te hagan revisiones regularmente.\r\n\r\nCuando empiece el trabajo de parto, acudí directamente a tu puesto de salud. Necesitás cuidados especiales al principio del trabajo de parto para evitar pasarle el virus VIH a tu bebé. \r\n\r\nCuando nazca tu bebé, es muy bueno que le des de mamar y, al mismo tiempo, que los dos tomen antirretrovirales. Cuando vos los tomas, haces que tu leche sea segura para tu bebé.\r\n\r\nTu bebé necesita tomar su jarabe antirretroviral todos los días durante 4 a 6 semanas después de su nacimiento,  para protegerse del VIH. Tu bebé va a necesitar un análisis de sangre en el puesto de salud, como a las 6 semanas de nacido,  para ver si tiene el virus VIH.\r\n\r\nAsegurate de tocar a tu bebé con las manos limpias. Cubrite todas tus heridas y cortes con una venda hasta que sanen.\r\n\r\nEl VIH es una enfermedad de larga duración. Con las medicinas apropiadas, podés controlarla y seguir adelante.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hiv-how-do-i-protect-him", 
  "uuid": "26ba7190b44c4d7a9fad9e42c56c5268"
}