{
  "subtitle": "GRN Breastmilk is all she needs", 
  "description": "Upévare anike reme’e chupe ambue kamby tera tembiu 6 mese peve", 
  "language": "grn_PY", 
  "title": "Michi aja ne memby  oikoteve  sy kambynte", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:24:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T10:43:23.059904+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "19fce14cfca0452eb9df8228105264eb", 
    "007119c5d47c4941b5d879bc2fdfe2f6", 
    "6e75d8490d0e434094a08e548ebef1d5", 
    "e13e31588d984c69b929cc92c89efa8c"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\n¡Nde reguereko nde titi  emokambu  haguâ ne membýpe!\r\n\r\nNe kambynte mita ra’y oikoteve oî porahagua 6 mese pe. 6 mese mboyve ndoikotevéi tembi’u, ha ambue kamby. Ndoikotevéi y tera otra bebida.\r\n\r\nSy Kamby iporavéva. Okambia ohóvo mita okakua ramo.\r\n\r\nKamby houva mita onaserire hypuyve ha oreko heta vitamina kuera, nutriente, oipytyvota chupe anihagua oñeinfecta. Ha avei oñangarekota chupe ani hasyti.\r\n\r\nUpei  ne kamby  morotivéta  ohóta  ha hykuvéta. Ha’e noñandumoái  uhei; ha’e noikotevéi  hoyu hakúramo. Ne kamby o varia a medida tuicha ohóvo ne memby.\r\n\r\nEmokambyvéro ne membype hetave egurekóta kamby, eguerekóta cantida suficiente ne mita ra’ype guara, ha 6 mese pe avei.\r\n\r\nNe pyti’a  kamby oñorairo heta micróbio ndive ipy’ape, ha ipulmonpe, vejiga, pire, apysa. Mita ra’y okambua primer año ndahasymo’ai, mita ho’úramo ambue kamby hasyveta.\r\n\r\nRehohagua jey emba’apo, eikatu enohe  ne kamby  ha emoi petei recipiente potíme, oñeme’e hagua ne mitáme. Embo’e pe tapicha opytáva mitandie ome’e hagua chupe petei vaso potíme ne kamby. Pe vaso oñemopotívaera ytakúpe.\r\n\r\nOhasa rirema 6mese, mitâ  ho’ uvévaerâ  tembi’u. Nde remokambúvaerâ ho’uramo jepe ambue tembi’u, 2 año peve.\r\n\r\n", 
  "source": "1623167b49064d1399825fb03266be3e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 143, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-breastmilk-is-all", 
  "uuid": "36bf1bbe633143f091236c0b428afe41"
}