{
  "subtitle": "SPA Why am I breathless?", 
  "description": "Alejate de lugares con humo", 
  "language": "spa_CO", 
  "title": "¿Por qué me falta el aire?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:21:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:04:33.171624+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAunque nunca te haya faltado el aire antes, es posible que ahora te falte de vez en cuando. Esto es normal. ¡Tu cuerpo se está adaptando y haciendo crecer a un bebé!\r\n\r\nPodés ayudar a tu respiración manteniéndote lejos de aire sucio y de lugares donde haya humo.\r\n\r\n¿Fumás? Dejá de fumar ahora o al menos empezá por fumar mucho menos. Es malo para la salud. Pensá que podés ahorrar todo el dinero que gastás en cigarrillos, para comprar cosas que vas a necesitar durante el embarazo y para el bebé.\r\n\r\nPediles a tus familiares que fumen afuera, no en el interior de la casa.\r\n\r\nSi hay humo en tu casa, por ejemplo, si cocinas en un brasero, abrí las puertas y ventanas. Podés reducir el humo cuando cocinas, teniendo en cuenta lo siguiente:\r\n\r\n - \tUsando una estufa de gas si es posible.\r\n\r\n - \tUsando tapas. Las ollas conservan el calor y la comida se cocina más rápido, y así también respirás menos humo.\r\n\r\n - \tRemojando la comida antes de cocinar para que se cocine más rápido.\r\n\r\nSi te falta el aire todo el tiempo, podrías estar anémica. Esto quiere decir que a tu cuerpo le falta hierro. Tomar tabletas de hierro te ayudará. También te ayudará contra la anemia, comer una gran variedad de alimentos, como verduras de hojas verdes, huevos, fruta, y pollo o pavo. Todos estos alimentos ayudan a tu cuerpo a obtener hierro.\r\n\r\n", 
  "source": "1836e4eb36694619bf07276ab11726c5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 151, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-am-i-breathless", 
  "uuid": "3ab3b773da5c4060b6b96b8ae38b90a5"
}