{
  "subtitle": "SPA Why am I so tired?", 
  "description": "El cansancio es normal en el embarazo", 
  "language": "spa_CO", 
  "title": "¿Por qué estoy tan cansada?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:32:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:07:03.296626+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSí, es normal estar cansada. ¡No sos la única! Muchas futuras mamás se sienten igual. Estar embarazada  hace que todo tu cuerpo realice un gran esfuerzo. Esto puede hacerte sentir muy cansada. Incluso si te gusta ir a dormir tarde, es posible que ahora te sea difícil mantenerte despierta más allá de las primeras horas de la noche.\r\n\r\nEn las primeras etapas del embarazo, podrías sentirte cansada todo el tiempo. Tu cuerpo está usando mucha energía y alimento para formar a tu diminuto bebé; pero hacia los 3 meses de embarazo te vas a sentir menos cansada.\r\n\r\nTus niveles hormonales y tu necesidad de energía también están cambiando rápidamente. El nivel de azúcar en tu sangre y tu presión sanguínea  podrían estar más bajos. Todo esto contribuye al cansancio.\r\n\r\nTener bajos niveles de hierro  puede hacer que te sientas cansada. Tratá de tomarte una tableta de hierro todos los días. Esto evitará que te pongas anémica, que es cuando no tenés suficiente hierro en la sangre. Si tus niveles de hierro están muy bajos, te sentirás incluso más cansada y te faltará energía.\r\n\r\n", 
  "source": "369b53bf632148ac8cd5bc1daf521c52", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 162, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-am-i-so-tired", 
  "uuid": "3afc94812ad4403f99c1cc2b9923a7bd"
}