{
  "subtitle": "GRN What if my baby is early?", 
  "description": "Oikotevêta doctor re onase jave", 
  "language": "grn_PY", 
  "title": "Mba’e piko ikatu oiko che memby onace voieterei ramo", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:22:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:43.083662+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b8583c2f6e1047a48b43f817f10ec91c", 
    "9cdd883b79364045b2926ee3b693b74d", 
    "0a09044b3dd74f5e901c009c7e7416f2", 
    "3ea03d805138423a9f3e473c0dc6bb20"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nEntero mitâkuéra onace jepi 9 meses jave. Âga oî onace voivéva. Parto rembiapo oñepyrû ramo hi’ára mboyve, reñemboja’arâ nde Centro de Saludpe. Ne memby oikotevêta tratamiento especial onace rire. Michî ha ikangy ramo repyta’arâ internada oñemoî porâ peve. Iporâve ha isegurove ne memby to nace hospitalpe ante que nde rógape.\r\n\r\nRemokambu ramo ne memby, upéva ou porâitereíta chupe okakuaa porâve ha imbareteve haguâ. Pe kamby osêva iñepyrûrâ,  hypy’û ha oreko heta alimento iñimportánteva. Eme’ê ne membýpe ko jopói porâite.\r\n\r\nMitâ osê ramo omboty mboyve 9 mese, ikatu noíri preparado okambu hagua ndehegui. Eme’ê arâ chupe ne kamby, eñami  ha emono’ô peteî jarro potî porâme. Ejohéi porâ  ha enjuaga y pupúpe rejuka haguâ microbio kuéra remono’ô mboyve ne kamby.\r\n\r\nEipuru peteî tasa, ani botella. Tasa potî oñemantene porâve ha peligro de infección michîve.\r\n\r\nEhupi ne memby ne pa’ûme (Nde retyma ári). Emboyke michîmi pe tasa opoko peve hembe ha toike michîmi kamby ijurúpe. Pya’e okambukuaáta.\r\n\r\nNe memby oikotevêta rembyaku chupe. Ejopy porâ ne kama pa’ûme, nde rete raku reme’ê haguâ chupe.\r\n\r\nEhupi peteî rebosópe oñeñapytîva ha osaingóva nde rehe, oî haguâ seguro nendie. Upéicha oñeñandú porâta, ha oikuaáta ojehayhuha, oñemokunu’ûha, péva oipytyvôta chupe okakuaa porâ haguâ. Ha ndéve ou porâta ha hetave rejapóta kamby.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-baby-is-early", 
  "uuid": "3c987087baac48be85f936bad33df5da"
}