{
  "subtitle": "SPA What if I'm living with HIV?", 
  "description": "Podés proteger a tu bebé del VIH", 
  "language": "spa_CO", 
  "title": "¿Y si soy VIH+?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:29:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:01:07.046486+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "26ba7190b44c4d7a9fad9e42c56c5268", 
    "1cd57634e44047188cb1a69c3be10eb6", 
    "b7dd29f47a3c4440bdaa23d37424d254"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi sos VIH+, no estás sola; muchas mujeres embarazadas son VIH+. Pero podés evitar contagiarle a tu bebé si te cuidás adecuadamente durante tu embarazo.\r\n\r\nSi todavía no te hicieron la prueba del VIH, te podés acercar a un puesto de salud, para que te hagan la prueba. Solamente vos sabrás los resultados, pero podrías ir con una amiga para que te apoye.\r\n\r\nSi tu primera prueba deVIH fue negativa, podés pedir otra más adelante para asegurarte. Por favor hacete la prueba de ser posible. Podés evitar pasarle el VIH a tu bebé si obtenés la atención médica adecuada.\r\n\r\nPodrías asustarte al saber que sos VIH+. Date tiempo para acostumbrarte a la idea. Nadie lo notará y muchas mujeres embarazadas lo son. Hay medicinas que ayudan a evitar que le transmitas el VIH a tu bebé. Algunos puestos de salud ofrecen estas medicinas gratis.\r\n\r\nPodés llevar una vida normal si tomás todas tus medicinas y te cuidás.\r\n\r\nVas a necesitar medicinas llamadas antirretrovirales. Estas te ayudan a vivir una vida sana. También te ayudan a asegurarte de que el VIH no se transmitirá a tu bebé. \r\n\r\nSi sos VIH+, tu bebé también va a necesitar tomar medicinas antirretrovirales durante sus primeras 6 semanas de vida. Estos remedios evitarán que desarrolle VIH cuando lo estés amamantando.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 82, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-if-im-living-hiv", 
  "uuid": "41018f6080bf43a586f181e9d59eb536"
}