{
  "subtitle": "GRN How to care for your baby's cord", 
  "description": "Eñeha’a vaerâ puru’â potî  asy ha moka avei", 
  "language": "grn_PY", 
  "title": "Mba’éichapa ne mita’i puru’a reipohanóta", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:24:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-16T10:09:25.624472+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nEñeha’â  puru’â mitâ’i  potî ha iseco avei (pe puru’â sâ) ho’a peve. Aníkena remoî  hese mba’eve; ha’eño okueráta, ha ho’áta una semana rire. Hû opytata; upéa he’ise okueratamaha.\r\n\r\nPe mitâ puru’â sâ ehecháramo pytâ, hyakuaâ vai terâ huguy ramo, pya’e tereho  ne membyndie doctorpe.\r\n\r\nEñatende ani ne memby puru’a sa iky’a, ikatu oñeinfecta. Infeccion kuera ipeligroso mita’ime guara.\r\n\r\nNde familia kuera ikatu he’i ndeve emoihaguâ hese oimérae mba’e;  aníkena remoiti hese mba’eve. Ipeligroso, erévaera chupekuera  mitasa oívaera poti ha ika.\r\n\r\nEmopoti rire ne memby, emoka vevúi asy pe puru’a sâ petei toalla potíme. Oîramo centro de salud, upépe ikatu ome’e ndeve  hikuái toalla emopoti hagua mita puru’a sâ.\r\n\r\nMita puru’a sâ okueráta mbeguekatu ohóvo, ha  ho’áta upe riremi. Anike eipysóti. Ha’eño ho’ata.\r\n\r\nSapy’a pe mita puru’a sâ icolor pytâ ramo, hasy ramo, hyakua vai ramo, oséramo chugui pus, tera iñakanundúramo pe mita, eguerahávaera dorctórpe ha pua’evaera.\r\n\r\nEñeha’a pe puru’a sâ ipoti ha ika.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-care-for-babys-cord", 
  "uuid": "4aab58b6d5be44079ddeb57fcbdcbbaa"
}