{
  "subtitle": "GRN I have pain in my belly", 
  "description": "Ikatu rejeapy’apýma rehóvo hasy ramo nde rye", 
  "language": "grn_PY", 
  "title": "Che rye rasy", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:19:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-16T08:58:05.748008+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nTye rasy oiko voínte nde ryeguasu ramo, ani rejepy’apy. Nde rete iñambue ohóvo ojoko haguâ mitârâ, ha ne memby ryru ojepyso haguâ .\r\n\r\nJepiguáicha, repytu’u ramo ohasa tyerasy. Eñeme’êpaite. Re guapyhápe ehupi nde py yvate, tera eñeno chupe hasy’yvâ lado.\r\n\r\nSapy’ánte tyerasy he’ise ke alguna cosa oî vai hina.\r\n\r\n - \tPuru’â ñepyrûme, tyerasy, tuguy ñehê ha hasyrô ndéve nde ryeguy mbytépe, he’ise reperdeha hína ne memby’i. ¡Chake! Oñehê ramo heta tuguy ha remomgy’a ramo mas de una toalla sanitaria por hora, vokóike tereho reñemboja centro de salud térâ hospitalpe.\r\n\r\n - \tTye rasyeterei oñepyrûva peteî ladogui ha upéiojagarrapaitéma nde rye, ikatu he’ise ke ne memby oñemoî vai. Ikatu nde ruguy hûnguy ha hi’y. Péva voi oiko nde pyru’â jave. Pya’e tereho hospitalpe.\r\n\r\n - \tRemohu’â ramo hína pe mitârâ, hasý ramo nde rye guýpe ha nde espáldape, ha avei nde rye rasy, nde rye, ikatu ne memby omotenonde hína hi’ára. Tereho hospitalpe nde rasy memerô, oguahêvo pe ára onace haguâ pe mitâ. Avei nde ruguy ramo térâ ojeka ramo mitâ ryru (osyry ramo nde vaginagui). \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 89, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-pain-in-my-belly", 
  "uuid": "4bc04f07f16e4f168aad5ae3b782fd0a"
}