{
  "subtitle": "SPA I have pain in my belly", 
  "description": "Cuándo preocuparte si te duele la panza", 
  "language": "spa_CO", 
  "title": "Me duele la panza", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:39:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T12:51:05.352651+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "318d8b3940c248e49b22728fa21c0d95", 
    "7c3e397224294521ad0fd0a45d9e3436", 
    "7238de8e220d442bbf3a4b6833fdb7e2", 
    "dce094742f4741e28a1dd34ea5f3d617"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLos dolores y los cólicos en la panza son normales en el embarazo. Pero, por lo general no hay que preocuparse. Tu cuerpo está cambiando para sostener a tu bebé y tu matriz se está estirando para que quepa en ella tu bebé a medida que crece.\r\n\r\nGeneralmente, descansar alivia los cólicos. Tratá de relajarte. Sentate un rato con los pies en alto, o acostate del lado opuesto a donde sentís el dolor.\r\n\r\nA veces el dolor en la panza puede significar que algo anda mal:\r\n\r\n - \tA principios del embarazo, los cólicos o dolores en el abdomen, el sangrado y el dolor en el centro de la parte de abajo de la panza, podrían significar que estás perdiendo a tu bebé. Acudí a tu puesto de salud si te sentís así. Si estás sangrando mucho y estás empapando más de 1 toalla sanitaria por hora, necesitás ir de inmediato a tu puesto de salud.\r\n\r\n - \tLos cólicos dolorosos que empiezan en un lado y se extienden por toda tu panza, podrían significar que tu embarazo está creciendo en el lugar equivocado. También podrías tener sangrado oscuro y como con agua. Esto sucede temprano en el embarazo. Andá a tu puesto de salud de inmediato.\r\n\r\n - \tCuando ya está avanzado tu embarazo, si sentís dolor en la parte baja de la panza y en la espalda, junto con cólicos en la panza, y tenés diarrea, podría significar que tu bebé está tratando de nacer antes de tiempo. Acercatea tu puesto de salud si tenés dolores frecuentes ya avanzado tu embarazo, si tenés sangrado o si se te rompe la fuente (si te sale líquido de la vagina).\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 92, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-i-have-pain-in-my-belly", 
  "uuid": "4d18d60dc4734b44b386d31a35c2048c"
}