{
  "subtitle": "SPA Why have a tetanus vaccination?", 
  "description": "Dar a luz te aumenta el riesgo", 
  "language": "spa_CO", 
  "title": "¿Por qué necesito una vacuna contra el tétano?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:29:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:55:33.056671+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEl tétano es una enfermedad grave y peligrosa para las mujeres embarazadas y para los bebés recién nacidos. Debés vacunarte para que no les dé tétano.\r\n\r\nTe puede dar tétano a través de una herida profunda, una cortada o una quemadura. Dar a luz los pone a vos y a tu bebé en peligro de contraer tétano. Si vos te vacunas contra el tétano, estarán protegidos vos y tu bebé.\r\n\r\nEs posible que te pueden vacunar contra el tétano en tu puesto de salud local. Preguntale a tu profesional de la salud al respecto. Necesitarías 1 vacuna en tu primera visita y otra al menos un mes después. \r\n\r\nTe vacunarán con una inyección y después tu brazo podría hincharse y ponerse rojo donde meten la aguja, pero no durará mucho. Ponete algo frío en el brazo, si te duele, y descansá.\r\n\r\nLas vacunas te protegen de los microbios, pero no funcionan si ya tienes una enfermedad. Así que vacunate cuando no estés enferma. No esperes hasta estar enferma, porque entonces será demasiado tarde y la vacuna no te va a ayudar. \r\n\r\n", 
  "source": "97e273cb5fbe4263a845a1346da8ddc5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 142, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-have-tetanus-vaccination", 
  "uuid": "4e7b3170e43f4c0cad53b0d21db92aad"
}