{
  "subtitle": "SPA Eat more food now!", 
  "description": "Necesitás comer más para tener energía durante la lactancia", 
  "language": "spa_CO", 
  "title": "Comé más ahora", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:44:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:01:09.874384+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Amamantar a tu bebé puede darte mucha hambre! Necesitás comer más de lo normal. Tu cuerpo es muy bueno para hacer leche, pero si no comés lo suficiente, podrías sentirte cansada y débil. \r\n\r\nTratá de comer muchas frutas y verduras frescas, como espinacas, acelga y repollo,  guayaba cruda, mandioca, mangos, aguacates y naranjas. Comé alimentos de diferentes colores, para que obtengas muchas vitaminas y minerales. Comé alimentos que te dan energía, como arroz, pasta y papas. Comé proteínas, que se encuentran en los huevos, pescado, pollo y carne. Comé una gran variedad de alimentos y tu cuerpo obtendrá todo lo que necesita para alimentar bien a tu bebé.\r\n\r\nTratá de aprovechar las 3 comidas principales del día a horas fijas. Comé también alimentos sanos entre comidas,  para mantener alto tu nivel de energía. Por ejemplo frutas secas, fruta y verduras frescas y semillas.\r\n\r\nAmamantar a tu bebé te puede dar mucha sed. Tomá algo antes de darle de mamar. El agua limpia y segura es una buena opción. No tenés que tomar leche para producir leche, pero sí necesitás tomar mucha agua limpia y segura. No tomes demasiado café ni gaseosas. 1 o 2 vasos de estos al día es más que suficiente.\r\n\r\nSi no querés comer, eso podría ser señal de que necesitás ayuda. Si te cuesta mucho trabajo comer y te estás forzando a hacerlo, hablá con tu profesional de la salud. \r\n\r\n", 
  "source": "ad50f40a8b734c008d228c6df23a2658", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 148, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eat-more-food-now", 
  "uuid": "52a2471fd937419ba40583170b647c3f"
}