{
  "subtitle": "SPA Clean, safe water", 
  "description": "¿Cómo puedo hacer que el agua esté limpia?", 
  "language": "spa_CO", 
  "title": "Agua limpia y segura", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:38:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:14.593315+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "40ead08570ad42d49f65bfef13be9897", 
    "20570cbdff3c4358886a020baf270ee3"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs muy importante beber y usar agua limpia y segura cuando  estás embarazada. El agua te mantiene fresca y saludable, y puede ayudar a eliminar los microbios de tu cuerpo.\r\n\r\nA veces el agua se ve limpia, pero tiene microbios invisibles que pueden hacer que se enfermen gravemente vos y tú bebé. Evitá usar agua sucia, preparando agua limpia cada mañana para cada día.\r\n\r\nSi no hay agua limpia donde vivís, podés hacer que esté limpia. Colá el agua sobre un trapo limpio de algodón y luego poné en el fuego hasta que hierva. Esto elimina los microbios. El agua hervida fría es segura y la puedes beber. Herví agua en  una olla grande todos los días. Tapá la olla y mantenela en un lugar fresco donde no estorbe. Esto evitará que entren las moscas y la suciedad.\r\n\r\nSi no podés colar y hervir tu agua, preguntale a tu profesional de la salud qué otros métodos son bueno usar para hacer que tu agua sea segura para beber.\r\n\r\nComprar agua embotellada por lo general es bueno, porque casi siempre el agua es limpia y segura. Revisá siempre la tapa del agua embotellada que compres para asegurarte de que el sello no esté roto. Si el sello está roto, quiere decir que ya alguien abrió esa botella. Quizás la rellenaron con agua sucia, así que no te la tomes.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 33, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "clean-safe-water", 
  "uuid": "5334f0c2e3494d41972467ccd107adfb"
}