{
  "subtitle": "GRN Heavy bleeding?", 
  "description": "Vokóike ejehechauka pohanohárape", 
  "language": "grn_PY", 
  "title": "Tuguy piko osẽ tuichaiterei ndehegui", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:25:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:01.972557+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "886ab9820772434087c5dc2c05fafb3e", 
    "95231f248dc344558abc5c5197414b63"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nRemongy’a ramo peteî toalla sanitaria tuicha hetave, terã trapo una hóra pe, tereho nde Centro de Salud vokóike.\r\n\r\nNde ruguy ramo parto rire, upéa péichante voi, nde rete oipe’a ne memby ryru aho’i.\r\n\r\nAgã osẽ ramo tuguy pyahu (pytã asýva), reikotevẽ pytyvõre.\r\n\r\nKóva ikatu nemokangy, akãnga’u térã nemombyryái térã ne kangypaite.\r\n\r\nHeta maba’ére ikatu nde ruguy tuicha iterei.\r\n\r\nParto rire, memby ryru omboty tape ruguy michî, ogueraháva\r\n\r\ntuguy mitä ra’ýpe. Ndojehúi ramo kóva, umi vena oñohẽ tuguy membyryrúpe ha huguy eterei.\r\n\r\nSapy’ánte  pe aupa nosẽi  hekopete ha kóva ikatu ojapo huguy eterei.\r\n\r\nPeteï pohanohára ikatu ojoko pe tuguy ñehẽ.Ikatu omoî ndéve peteî inyección terã ome’ẽ ndéve pastilla re’u haguã. Ikatu reikotevẽ oñemoî ndéve hykuéva nde vena rupi omyengovia haguã oñehẽva ndehegui. Ejerure pytyvõ peteî pohanohárape rehecha ramo heta tuguy terã pytã asy.\r\n\r\nReikotevẽta repytu’u porã reguãhẽ jave nde rópe. Ejerure pytyvõ ne gente ha ne angirûkuérape.\r\n\r\nReikotevẽta ramo re’u pohã, emohu’ã péva reñeñandu porãvevo. Kóva ne pytyvõkuaa rejerecupera haguã.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 30, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-heavy-bleeding", 
  "uuid": "571f709e11d948f7a9836d65de64bf0c"
}