{
  "subtitle": "GRN What helps in labour?", 
  "description": "Ani reñeno, emýi tapia", 
  "language": "grn_PY", 
  "title": "Mba’eichapa  ikatu ñaipytyvo kuña imemby potaitéva", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:23:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T08:06:19.647565+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nOñepyrûme ojuru pe’a ohóvo mitâ ryru, ikatu nde pyapy. Eñeha’â  eguata ha emýi, eñandu jave  nde rye rasyramo. Emopotî  nde róga, embosako’i  opa mba’e reikotevêva, oguahê peve nememby’i. E sê eguata, he’u tembi’u ndaipohyiva, eñe’ê ne amigakuéra ndive.\r\n\r\nHatâve reñandu oguahe potaiteramo,  ejesareko. Epensaoikóvare hína nde ryepype. Eñetranquiliza ha ne pytûhe asy\r\n\r\nIkatu eñeñandu porave ñenohape, pero eñembo’ýro, tera he guapy, iporavéta  parto guara.\r\n\r\nEguapy apykapetera  eñesu aramboha  ari, ejayvy ha nde pojai tupa tera apykáre. Avei, eñesu petei ahoja ari, ejaivy michimi tenonde, ejejoko sillare tera tupare.\r\n\r\nIkatu avei eñemoi opóvo tera eñesu petei  nde rodillare ha  nde otro retyma emoi piso ari. Upeicha ejapóramo oje pyso  nde pelvis (Umi kangue tuichaiteva oiva  nde ryeguype) ha tuichave pyrusu mita’ime ose hagua.\r\n\r\nEñeha’a emongu’e  nde rumby tenonde, guyvo ha tapykuevo, circulohaicha. Pea ne pytyvota ohasa hagua mita’i ha nemo pytu’uta. Eku’e ara katuete, tenonde, guyvo ha tapykuevo eñandu’aja  nde rye hasyha.\r\n\r\nEpytu’u mimi kena, eguapy tera eñeno. Peichaharupi ome’eramo ndeve tyerasy  pyharepe, epytante nde tupape ha ejerelaja areve ikatuvehápe.\r\n\r\nIkatu ejurure ambue oñangarekota  nderehe partohápe,  nde pichymi hagua  nde  ati’y  eñanduramo la contracción. Pea nde pytyvota ehasaporavehagua, a medida que eñandu  nde  rye rasy, por que  pea oñemombareteta  ha ipukuveta.\r\n\r\n", 
  "source": "090a986b110f47a89fd1c8da284b0065", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 109, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-helps-in-labour", 
  "uuid": "5e8526b87e45490a96c1d04e686b7739"
}