{
  "subtitle": "GRN Why use a condom?", 
  "description": "Ne mo’â ndéve ha ne membýpe VIHgui", 
  "language": "grn_PY", 
  "title": "Mba’erépa jaiporu arâ kondon", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:20:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T08:30:12.512413+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "394c295d87a14f1480dddf8cbb052dd0", 
    "c0d11e28da194352a050785356ee3f32"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nIkatu ova nderehe, reiko ramo peteî tapicha orekóva VIH, ha ndereipurúi ramo kondón.\r\n\r\nEipuruarâ kondón reiko ramo kuimba’e ndive ndereikuaa porâvai.\r\n\r\nKondón rupive ndovamo’âi VIH nderehe ha ne memby rehe. \r\n\r\nCentro de Salud ome’ê rei jepi kondón. Eporandumi ke.\r\n\r\nEñemongeta porâ ne irû ndive mba’érepa jaiporu’arâ kondón. Emombe’u chupe ne mitâ oñangareko haguâ. Ikatu chupe ndogustái. Oimo’â ndaigusto mo’âi. Agâ kondón iforro ipererî porâ ha noñeñandúi voi, peipuru porâ ramo. Pe tantea: Vokói  oiko tesarái chugui peiko ramo oñondive.\r\n\r\nEjerure pohanohára kuérape tohechuka mba’éichapa ojeiporukuaa hekopete.\r\n\r\nHeta tapicha oimo’â VIH ikatu ova ñati’û bandada rupive. Ndaupéichai. Ndovài VIH rekaru haguére orekova ndie. Ni hu’u, ni ne añu’â ha ne retû ramo.\r\n\r\nReñemopotî ramo reikopa rire ne irû ndive, upéva año ndo valéi. Reipuru ramo Kondón añoite rejei chugui.\r\n\r\nEjapo control Centro de saludpe. Ejerure ne irûme tojapo avei. Voi peikuaa ramo ikatu pejetrata porâ osê porâ haguâ ne memby ha ta hesâi.\r\n\r\n", 
  "source": "31315a8c7ac54c478bdfdf64621fdbad", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 133, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-why-use-condom", 
  "uuid": "607f66f6a0224d079bdf6d67bff83502"
}