{
  "subtitle": "SPA Can I drink alcohol?", 
  "description": "El alcohol les hace daño a vos y a tu bebé", 
  "language": "spa_CO", 
  "title": "¿Puedo beber alcohol?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:30:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:54:28.053851+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs mejor no beber alcohol cuando estás embarazada, y tampoco cuando estás amamantando. Esto mantendrá a tu bebé seguro y sano.\r\n\r\nSi tomaste un poco de alcohol antes de saber que estabas embarazada, no te preocupes, en poca cantidad no te hará daño, pero es mejor no tomar nada de alcohol durante el embarazo. \r\n\r\nEsta es la razón: el alcohol es una sustancia dañina y cuando tomas alcohol, alcanza rápidamente a tu bebé a través de tu sangre. Beber mucho puede causar la pérdida del embarazoy el parto prematuro (que el bebé nazca demasiado pronto). Tomar mucho alcohol puede incluso aumentar el riesgo de que tu bebé nazca muerto.\r\n\r\nSi tomas demasiado alcohol durante el embarazo, puede dañar las células de tu bebé para siempre. Esto podría afectar cómo se forman la cara, los órganos y el cerebro de tu bebé.\r\n\r\nAcordate de que las medicinas tradicionales del supermercado muchas veces contienen alcohol, ¡así que no son nada buenas para vos! Son malas para vos y para tu bebé, así que no las tomes.\r\n\r\n", 
  "source": "11bdb020189849f19f8f7909612f91dd", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 141, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "can-i-drink-alcohol", 
  "uuid": "6151a591f01d407c8bca236494f740b4"
}