{
  "subtitle": "GRN Clean, safe water", 
  "description": "Mba’épa ikatu ajapo y ipotî haguâ jepi", 
  "language": "grn_PY", 
  "title": "Y potî añetéte", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:21:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T08:23:14.234503+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nIñimportanteterei jay’u  ha jaiporu y potî porâ nde ryeguasu jave. Péva nembopiro’y ha nemohesâi ha ikatu ojuka microbio nde retégui.\r\n\r\nSapy’ánte remañarô pe ýre oñemo’âváicha ipotî, ágâ oguereko microbios ndojehecháiva ikatúva penembohasy ndéve ha ne mitâme. Ani reipuru y ky’a, embosako’i y potî opa árape guarâ.\r\n\r\nNdaipóri ramo y potî reikohápe, ikatu remopotî. Emoî la y peteî trapo potî mandyjúgui ojejapóva (ecolá) ha embopupu.Kóva ojuka la microbio. Y oñembopupúva ha úpei oñemoho’ysâ iporâ ha ikatu re’y’u. Embopupu peteî japepo tuicha cada día. Etapa ha eñongatu peteî tendápe ipiro’ýva mamo ndo estorvamo’âi. Péicha ndoikemo’ái mberu ha mba’e ky’a.\r\n\r\nNdikatúi ramo recola ha rembopupu la y, eporandumi nde doctórpe mba’éichapa ikatu rejapo\r\n\r\ny potî porâ añete.\r\n\r\nY ouvá botellápe, pe y ipotî porâ jepi akóiete. Erevisa rejogua jave itapa, pea oreko’arâ peteî kuatia hérava sello, ha pea ndosorói’arâ.  Upéicharô katu, osoro ramo, he’ise ojepe’áma kuri. Ikatu upéi ojecargáma y ky’a, péichake ani re’u.\r\n\r\n", 
  "source": "2ff8b6ae36db440cbf2d04da8aa6a0f1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 125, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-clean-safe-water", 
  "uuid": "649794fd2ab44265ae00628edff77c26"
}