{
  "subtitle": "SPA How to keep my baby warm?", 
  "description": "Secale, alzale y tapale rápido", 
  "language": "spa_CO", 
  "title": "¿Cómo puedo mantener calentito a mi bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:42:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:11:52.054414+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nEs importante mantener calentito a tu bebé en cuanto nazca. Los bebés no se pueden adaptar con rapidez a la nueva temperatura, más fría, de afuera de la matriz y pueden perder calor muy rápido.\r\n\r\nCuando nazca tu bebé va a estar mojado, así que asegurate de que lo sequen. \r\n\r\nNo necesita que lo bañen durante al menos 6 horas. En las primeras 6 horas de la vida de tu bebé, sólo hay que limpìar el cordón. El resto de su cuerpecito todavía no necesita que lo bañen. Bañarlo demasiado pronto podría hacer que le diera frío y se enfermara.\r\n\r\nPedile a la persona que te atienda durante el parto, que acueste a tu bebé en tu pecho desnudo. Tu calor va a evitar que le dé demasiado frío. Abrazale bien para que no se resbale y se caiga.\r\n\r\nPoné una manta limpia y calentita sobre ustedes dos. Esto hará que no se escape el calor. Podés envolverlo con la manta, como un rebozo, para mantenerlo seguro. Ponele también un gorrito en la cabeza. Los bebés pierden mucho calor por la cabeza.\r\n\r\nMantener a tu bebé calentito mediante el contacto de piel con piel, también les dará tiempo, a tu bebé y a vos, para conocerse. ¡Ahora podés ver a la personita que te estuvo pateando todo ese tiempo! Al cargar así a tu bebé, también le ayudas a alcanzar tu pecho fácilmente y empezar a alimentarse.\r\n\r\n", 
  "source": "351ab58cae1f437fa80a1c18985b1930", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 158, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-keep-baby-warm", 
  "uuid": "6de3d93e14aa428aad97c208ea6dec52"
}