{
  "subtitle": "GRN Help your baby to breastfeed", 
  "description": "Upéicha reikuaáta okaru porãpa hína", 
  "language": "grn_PY", 
  "title": "Eipytyvõ ne membýpe okambu haguã", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:24:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T10:37:24.183362+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "28b65a3953c54802a1a1bbfdde750cee", 
    "36bf1bbe633143f091236c0b428afe41"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nNe memby ha nde peikuaa hína oñondive ñekambu regua. Eguapy porã emoî mokôi aramboha ejeko haguä. Ne memby oikotevë opyta ne kama ohupyty haguãme. \r\n\r\nEmbo jere ne membýpe ne renondépe, ikatu haguãícha hye ojeko ne kámare. Ikatu iñakã omomyi  ápe ha pegotyo, ojapo ku oipyty haguãícha oipyte. Kóva he’ise oïma ho’u haguã ha oheka ne kama.\r\n\r\nEmboja ne kama apyî hováre. Ojeréta upegotyo ha ijuru oipe’a porãta. Oipe'a ramo ijuru, emboja nde titi. Oikotevë omoînge ijurúpe  pe parte iñypytüva  ne kama apyîgui  oïva ijerére ho’u haguä ne kamby. Oipurúta ikû omyaña ha onohẽ haguä kamby, péicha oikotevẽ omoinge  ijurúpe ne kama apyĨ.\r\n\r\nKo’âva ha’e mbohapy jave mba’éichapa reikuaa porâta, okarupa hekópe:\r\n\r\n¡Ema’ẽ! Omoinge porâpa ne kama apyî ijurúpe. Rehechápa omomýirõ hañykã yvate ha yvy gotyo oñami ramo ne kamby\r\n\r\n¡Ehendu! Rehendúpa mba’éichapa omokõ kamby, opyta ha oipyte, opytu’u jepi jepi\r\n\r\n¡Reñandúpa! Remokambu aja ndahasýi’arã.  Hasy ramo ndéve, ne memby ndojopy kuaái hína. Emoinge ne kuâ michï ijurúpe oso haguã. Eha’arö ijuru ojepe’a porä ha emboja jey. Ehechuka doctorpe okambu vai ramo.\r\n\r\nMita’i  ha mitakuña’i oikoteve joja  kamby.\r\n\r\n", 
  "source": "6c137904b23747f386dd1dc61dd96247", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 140, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-baby-to-breastfeed", 
  "uuid": "6ef4f59b690a4627859067b566dfd11b"
}