{
  "subtitle": "Es cuando un bebé nace con la cabeza muy pequeña", 
  "description": "Es cuando un bebé nace con la cabeza muy pequeña", 
  "language": "spa_CO", 
  "title": "¿Qué es la microcefalia?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2016-02-08T12:15:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-01T09:30:15.169339+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9e64fd3224df4ea8a002424a9b02804b", 
    "35f64844692147cf8032debbf98a33d7", 
    "a7f1d7ab716e4d8f90068965405e4b6b"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa microcefalia es un defecto de nacimiento. El cerebro del bebé no crece bien. El bebé nace con una cabeza muy pequeña. \r\n\r\nLa microcefalia puede causarla una infección, como el virus del zika. Este virus viene de un tipo de mosquito. \r\n\r\nSi pica a una mujer cuando está embarazada, puede enfermarse de zika. La enfermedad no es grave, pero puede afectar al bebé que lleva en su vientre. \r\n\r\nLa microcefalia se puede ver en un ultrasonido o ecografía durante el embarazo. A veces no puede verse hasta que el bebé ya ha nacido. \r\n\r\nSi tu bebé nace en una clínica o un hospital, le medirán la cabeza al poco de nacer. Si tu bebé nace en casa, llévalo a la clínica. Un profesional de la salud revisará a tu bebé y le medirá la cabeza. \r\n\r\nNo hay una cura conocida para la microcefalia. \r\n\r\nLos bebés que padecen microcefalia pueden tener distintos problemas. Algunos tienen ataques epilépticos. Otros tienen problemas para hablar. Otros tienen problemas para alimentarse. Estos bebés pueden tener retrasos para aprender, y empezar a hablar y a caminar tarde. También pueden tener problemas para oír y ver. \r\n\r\nLos bebés con microcefalia leve pueden tener unos pocos problemas a medida que crecen. Los bebés con microcefalia grave necesitarán cuidados extra toda la vida. \r\n\r\n[Microcefalia][1] \r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a25013667/microcefalia", 
  "source": "607e925b20b1432cb98e0d648967e35e", 
  "featured": true, 
  "author_tags": [], 
  "image": "e051676c842f4782b8ffc3b4d6538464", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "que-es-la-microcefalia", 
  "uuid": "70a552ac035a41d5ab726562b9b7f7e3"
}