{
  "subtitle": "GRN My breasts are swollen", 
  "description": "Emokambu katu ne membýpe:ou porãta ndéve", 
  "language": "grn_PY", 
  "title": "Che kama ruru", 
  "primary_category": "2efb788268154aae82057ce2445cb7d3", 
  "created_at": "2015-04-16T08:25:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:02.499000+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0eefe341a131474aa66e1ac971b7b882", 
    "6ef4f59b690a4627859067b566dfd11b", 
    "6e75d8490d0e434094a08e548ebef1d5"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nNde rete oñepyrû jave ojapo kamby, ne kama henyhẽ kambýgui. Iñepyrûrã  reñandukuaa hatã ha iruru. Emokambu meme katu ne membýpe. Okambu okambuve ramo, nde rete ojapokuaáta ohóvo kamby oñeikotevẽva rehe. Upéicha ne  kama iñapesyî asýta  ha oñemoî porãta.\r\n\r\nKo’ágã ikatu oguejy irurukue enohẽ ramo michîmi. Hasyeterei ramo, emyakẽ peteî ao potî y takúpe (ani hakueterei) ha emoî nde tití ari. Kamby otykýta osẽvo. Ejoko nde titi peteï portaseno ojejapóva ao hatãgui.\r\n\r\nNe kama henyhẽ ramo heta ára, ikatu ha’e ne memby ndoipyte porãigui,  ndoipe’a kuaái teri ijuru, ha nokambúi  oikotevẽva. Remokambu ramo, ejesareko oike porãpa nde titi ijurúpe. Nde titi henyhẽterei ramo, hasýta chupe ojopy haguã. Enohẽ michîmi ne kamby remokambu mboyve, péicha nde titi iñapesÿita ha omokõ porãvéta.\r\n\r\nEjesareko ojerurépa hína hembi’u, oipyterõ ipo térã ndopytái. ¡Oikove remokambu peteî mitã iñembyahyíva que peteî mitã hasẽtereívape! Ani remoîse hora chupe. Emokambu ha’e ho’use jave.\r\n\r\nRemongaru rire, ikatu remoî ao emyakÿ’akue y ro’ysãme.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 34, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-breasts-swollen", 
  "uuid": "70aa4386ce65428db3a045cb2a76c8da"
}