{
  "subtitle": "SPA Your body after pregnancy loss", 
  "description": "Date tiempo para sanar", 
  "language": "spa_CO", 
  "title": "Tu cuerpo después de la pérdida del embarazo", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:26:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:15.539935+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbbcde448bc9429592d6ff2d5fb719b4", 
    "7c3e397224294521ad0fd0a45d9e3436", 
    "4d18d60dc4734b44b386d31a35c2048c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs importante descansar después de la pérdida de un embarazo. Tratá de no hacer nada que requiera un esfuerzo grande hasta que dejes de sangrar.\r\n\r\nTu cuerpo necesita sanar. Vas a sangrar por un tiempo. También podrías tener un dolor parecido al cólico de un periodo. No tengas relaciones sexuales hasta que hayas dejado de sangrar, para proteger a tu matriz de los microbios.\r\n\r\nQuizás puedas pedirle a tu familia que te ayude. Tal vez podrían ayudarte con los quehaceres de la casa o cuidar a tus otros hijos, si los tenés.\r\n\r\nTus senos podrían gotear y podrían inflamarse. Esto puede hacerte sentir mal. Usá un corpiño que te dé buen apoyo y rellénalo con trozos de trapo limpio para que absorban el goteo. No te saques la leche. La leche se te va a ir poco a poco durante las siguientes semanas.\r\n\r\nEn este momento tu cuerpo necesita descanso y cuidados. Tratá de comer bien, mucha fruta, verduras, huevos, porotos, lentejas, pescado o carne. Si tomás tabletas de hierro y ácido fólico, seguí tomándolas. Eso también te va a ayudar.\r\n\r\nPor ahora, usá un método de planificación familiar. Si esperás hasta que se haya recuperado tu cuerpo, te darás la mejor oportunidad de tener un embarazo sano en el futuro.\r\n\r\n**Señales de peligro después de la pérdida del embarazo**\r\n\r\nSi el dolor empeora o si empapas una toalla sanitaria en una hora, acercate sin pérdida de tiempo a un profesional de la salud. \r\n\r\nY si es que te pasa lo que se menciona abajo, también andate a un profesional de la salud:\r\n\r\n - \tUn líquido pegajoso y maloliente que te sale de la vagina\r\n\r\n - \tFiebre\r\n\r\n - \tDebilidad o desmayo\r\n\r\n - \tDolor en los hombros\r\n\r\n - \tZonas rojas y dolorosas en tus senos\r\n\r\n - \tSangrado que no para\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-your-body-after-pregnancy-loss", 
  "uuid": "7238de8e220d442bbf3a4b6833fdb7e2"
}