{
  "subtitle": "SPA My baby has diarrhoea", 
  "description": "¿Cómo puedo cuidarla?", 
  "language": "spa_CO", 
  "title": "Mi bebé tiene diarrea", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:45:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T11:27:42.264941+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "48e2735c3caa402eaa55996e00310623", 
    "ccb41fe316c74bd0b8cdc4f4df4440ff", 
    "83fc7a114ed3481994d54079c5847c0d"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nSi tu bebé tiene diarrea, necesita reemplazar los líquidos que está perdiendo o se va a deshidratar. Deshidratarse quiere decir que su cuerpo no tiene suficiente agua para seguir adelante. Continuá ofreciéndole tu pecho y dejá que se alimente todas las veces que quiera.\r\n\r\nNo le des jugos de frutas, refrescos ni ninguna otra bebida que contenga azúcar. Estas bebidas pueden hacer que empeore la diarrea. \r\n\r\n**Si tiene menos de 6 meses**, no necesita agua. La leche de tu pecho le dará todo lo que necesita.\r\n\r\n**Si tiene más de 6 meses**, dale traguitos de agua limpia y segura entre una toma de lactancia y la siguiente. Si podés, dale traguitos de una solución oral contra la deshidratación, unas cuantas veces cada hora. Esta solución es un polvo que se disuelve en un litro de agua limpia y segura y enfriada. Podés prepararla y guardarla entre 8 y 12 horas. Dale a tu bebé entre 15 y 20 cucharaditas de la solución oral contra la deshidratación después de cada deposición con excremento deshecho o líquido. Dale las cucharaditas esparcidas en media hora. \r\n\r\nLleva a tu bebé a un profesional de la salud lo antes posible si:\r\n\r\n - \tTiene diarrea más de 1 día.\r\n\r\n - \tTiene secos los labios o la piel.\r\n\r\n - \tSu orina es de color amarillo oscuro y está orinando menos seguido.\r\n\r\n - \tLa parte blanda de su cabeza está hundida.\r\n\r\n - \tNo quiere tomar nada, su excremento tiene sangre o tiene hinchada la panza.\r\n\r\n - \tVomita durante más de un día o tiene fiebre que dura más de un día.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-baby-has-diarrhoea", 
  "uuid": "75804eacd24f49f09ffc1ec812e762b4"
}