{
  "subtitle": "SPA Your feelings after pregnancy loss", 
  "description": "Comparte tus sentimientos", 
  "language": "spa_CO", 
  "title": "Tus sentimientos después de la pérdida de un embarazo", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:27:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T12:31:49.688049+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nCada persona se siente diferente después de la pérdida de un embarazo. \r\n\r\nEsta podría ser una etapa difícil para vos. Puede que tu cuerpo tarde algunas semanas en recuperarse. Y mientras tu cuerpo pasa por todos esos cambios, podrías pasar por una crisis emocional.\r\n\r\nPermitite sentir lo que sentís. La pérdida del embarazo es algo muy fuerte emocionalmente. Algunas personas lloran esta pérdida como llorarían la pérdida de un familiar o un amigo cercano. Todo el mundo sufre, y esa pena puede afectar tu mente y tu cuerpo de diferentes formas. O podrías sentirte aliviada por muchas razones.  \r\n\r\nAcordate de que la pérdida de un embarazo temprano es común. Es muy poco probable que haya pasado por algo que hiciste o que no hiciste.\r\n\r\nPodrías sentirte enojada con las personas más cercanas a vos o con amigas o familiares que están embarazadas o que han tenido un bebé. Podrías sentir una tristeza abrumadora y parecerte que, en un instante, te quitaron todo lo que más querías en el mundo. Quizás te sientas muy cansada, pero no puedas dormir. Te podría parecer que tu rutina diaria no tiene sentido. Tal vez no quieras comer o te sea difícil concentrarte. O quizás no sientas ninguna de estas cosas. \r\n\r\nAcordate de que no tenés que esconder tus sentimientos. Compartilos con tu familia y tus amistades. Eso te va a ayudar bastante.\r\n\r\nTe deseamos mucha suerte en el futuro.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 86, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-your-feelings-after-pregnancy-loss", 
  "uuid": "7c3e397224294521ad0fd0a45d9e3436"
}