{
  "subtitle": "SPA What are practice contractions?", 
  "description": "Tu cuerpo se está preparando para el parto", 
  "language": "spa_CO", 
  "title": "¿Qué son las contracciones de práctica?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:41:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:34:34.698416+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbbcde448bc9429592d6ff2d5fb719b4", 
    "efcc2864099841aea27ddb7c7280ab42", 
    "bdf87530a5c646e888f9110c9079a4a3"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLas contracciones de práctica son para que tu cuerpo se prepare para el parto.\r\n\r\nTu matriz ha estado practicando suavemente desde el segundo mes de tu embarazo,  aproximadamente. A medida que tu matriz crece, notarás más ese endurecimiento de tu panza. Cada uno de estos “endurecimientos” o contracciones dura, por lo general, unos 30 segundos.\r\n\r\nSi sentís una contracción, poné las manos sobre tu panza desnuda. Podrás sentir lo dura que se pone tu matriz. Esto es porque la matriz es un músculo, y cuando un músculo se pone tenso, se pone duro. Cuando acaba la contracción de práctica, tu matriz se volverá  a poner suave.\r\n\r\nEn la última parte del embarazo, las contracciones de práctica pueden sentirse muy fuertes. Hasta podrías pensar que estás en el trabajo de parto, a punto de tener a tu bebé. ¿Cómo saber la diferencia? \r\n\r\n**¿Cuánto duran?** Las contracciones de práctica, por lo genera,l sólo duran un momento. Luego paran por completo. Así que esperá más o menos una hora, a ver si se van. Las contracciones de práctica muchas veces paran si te levantás y te movés. Así que ocupate de tus quehaceres de la casa o salí a caminar y fíjate si paran.\r\n\r\n**¿Se están volviendo más fuertes?** Las contracciones reales se vuelven más largas y más fuertes a medida que pasa el tiempo. Si tus contracciones se quedan igual y no se hacen más fuertes, seguramente son contracciones de práctica.\r\n\r\n**¿Están pasando más seguido?** En el trabajo de parto, las contracciones vienen cada vez más seguido. Pueden empezar cada 20 minutos, luego cada 15, luego cada 10 y luego cada 5 minutos. En cambio, el tiempo que pasa entre las contracciones de práctica generalmente se queda igual. \r\n\r\n", 
  "source": "f9236ad8f073455d8d6f071ae0ea93f8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 123, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-are-practice-contractions", 
  "uuid": "84de5b88e1fe4283821b8bead4b132e7"
}