{
  "subtitle": "SPA What helps in labour?", 
  "description": "No te acuestes y mantente activa", 
  "language": "spa_CO", 
  "title": "¿Qué ayuda durante el trabajo de parto?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:41:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:10:32.072404+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b6130af9aa4b424185b6a31047387bef", 
    "efcc2864099841aea27ddb7c7280ab42", 
    "b6b1007db9e3415baa1518d4d72cbae7"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando empiece tu trabajo de parto podrías sentirte inquieta. Mantenete activa mientras las contracciones sean leves. Limpiá tu casa, hacé tu valija, prepará todo para cuando llegue el bebé. Salí a caminar, comete algo ligero, hablá con una amiga.\r\n\r\nCuando se hagan más fuertes las contracciones, concentrate en ellas. Pensá en lo que les está pasando a tu cuerpo y a tu bebé. Relajate y respirá profundamente. \r\n\r\nQuizás creas que estarías más cómoda acostada en la cama, pero mantenerte erguida (parada o sentada) lo más posible ayudará a que progrese el trabajo de parto.\r\n\r\nPodrías probar sentarte en una silla con un almohadón o arrodillarte sobre un almohadón, inclinada hacia adelante, apoyándote en una silla o una cama.\r\n\r\nTambién  podrías ponerte “a cuatro patas” o hincarte en una rodilla con el otro pie en el piso. Esto abre la pelvis (los huesos grandes en la parte de abajo de tu panza) y crea más espacio para tu bebé.\r\n\r\nProbá mecer tus caderas hacia adelante y hacia atrás o en círculo. Esto ayudará a tu bebé a pasar por tu pelvis y es reconfortante. Sigue hamacándote  hacia adelante durante las contracciones y enderezándote entre contracciones.\r\n\r\nDate descansos cortos, sentate o acostate. Si tus contracciones empiezan en la noche, tratá de quedarte en la cama y relajarte el mayor tiempo posible.\r\n\r\nTambién podrías pedirle a la persona que te atienda durante el parto, que te dé masaje en la espalda con cada contracción. Esto te ayudará a soportar mejor las contracciones a medida que se hagan más fuertes y más largas.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-helps-labour", 
  "uuid": "8a24babf529c417c851f28168f1495b9"
}