{
  "subtitle": "SPA How to have a safe birth", 
  "description": "Asegurate de contar con una persona bien preparada para ayudarte", 
  "language": "spa_CO", 
  "title": "Cómo tener un parto seguro", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:40:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:09:05.325771+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bdf87530a5c646e888f9110c9079a4a3", 
    "c363c483c0e04e40a190130c79c9350f"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLo más seguro y lo más recomendado es tener a tu bebé en puesto de salud, donde pueden ayudarte y ayudar a tu bebé si hay problemas.\r\n\r\nSi no podés tener a tu bebé en un puesto de salud, tenés que hacer lo siguiente para lograr un parto seguro:\r\n\r\n - \tPlaneá tener contigo a una persona debidamente preparada y entrenada. Ella te ayudará a que tu bebé nazca de manera segura y hará lo que sea necesario para que no haya problemas.\r\n\r\n - \tAsegurate de conocer su número de teléfono para que puedas llamarla en caso de una emergencia. \r\n\r\n - \tTambién hay que tener preparado un plan de transporte. Por ejemplo, tené a mano los números de teléfono de una ambulancia y de una parada de taxis. Asegurate de que tu teléfono celular tenga suficiente crédito, para cuando necesites hacer llamadas. \r\n\r\n - \tAsegurate de que tu familia sepa cómo contactar con la persona que te va a atender cuando llegue el momento. \r\n\r\n - \tTambién asegurate de tener listo lo que se necesita para el parto, aunque la persona que te atienda podría traer un equipo de parto consigo. El equipo debe incluir una sábana de plástico, guantes,  cordel limpio y herramientas para cortar el cordón umbilical de tu bebé. Todas estas cosas son importantes para un nacimiento limpio y seguro. \r\n\r\n - \tSi no podés conseguir un equipo para el parto, buscá una sábana limpia,  para tener a tu bebé sobre ella,  y 2 trapos limpios, uno para secar a tu bebé y el otro para envolverlo. Tené listo un cuchillo filoso y  limpio o un par de tijeras limpias. La persona que te va a atender tiene que lavarse las manos y vos tenés que lavarte bien entre las piernas. También hay que tener a mano jabón y mucha agua limpia y hervida.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 60, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-have-safe-birth", 
  "uuid": "99d63d9149d84ffdaa4e56461e743445"
}