{
  "subtitle": "SPA My baby's first word!", 
  "description": "La dirá cuando tenga alrededor de 1 año", 
  "language": "spa_CO", 
  "title": "¡La primera palabra de mi bebé!", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:48:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:22:46.356164+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "83fc7a114ed3481994d54079c5847c0d", 
    "dc302279e16f4dfcab642f468ceb1ce9"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nDesde el momento en que nace,  tu bebé comienza a aprender a hablar. \r\n\r\nSu primera forma de hablar contigo es llorando. Llora cuando tiene hambre, o cuando se siente incómodo o cansado.\r\n\r\nAl ir creciendo, tu bebé te escucha y escucha a la gente a su alrededor y empieza a tratar de copiarlos. ¡Quiere hablar contigo!\r\n\r\nMirá a tu bebé a los ojos y hablale lo más que puedas. Señalá a las personas y las cosas cuando hables sobre ellas.\r\n\r\nEntre los 3 y los 4 meses, llora menos y hace más sonidos. Empieza a reconocer su nombre. Tratá de llamarle por su nombre cuando estés cerca de él y fijate si responde.\r\n\r\nEntre los 5 y los 6 meses, tu bebé hace sonidos para atraer tu atención, y balbucea mientras juega. Podría pronunciar sonidos como ‘ba’ o ‘ma’ una y otra vez.\r\n\r\nEntre los 7 meses y 1 año el niñito prueba nuevos sonidos y trata de copiar lo que decís. También reconoce los nombres de objetos conocidos, como \"taza\". Cuando tenga alrededor de 1 año, podría empezar a usar una o más palabras y saber lo que quieren decir.\r\n\r\nSi estás preocupada porque tu bebé no está diciendo ninguna palabra para cuando tenga 15 meses, hablá con un profesional de la salud.\r\n\r\n", 
  "source": "f9bd47c293f3492da7f1f53f0cc9a40a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 110, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-baby-first-word", 
  "uuid": "9b33c079a7a24ca3b3d7a9d286328a3b"
}