{
  "subtitle": "SPA Help your baby to breastfeed", 
  "description": "Así sabrás que se está alimentando bien", 
  "language": "spa_CO", 
  "title": "Ayudale a tu bebé a mamar", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:43:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:22:42.994021+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2dcd3750332a48b888b2c4e7a3f579bb", 
    "8fb32adc6a2546cc9fe3661f57976df4"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé y vos aprenden juntos la lactancia. Sentate cómodamente con 1 o 2 almohadas en las que te puedas apoyar. Tu bebé necesita estar al mismo nivel que tu pecho.\r\n\r\nPonele a tu bebé de frente a vos, para que su pancita esté contra tu pecho. Podría hacer girar su cabecita de un lado a otro, haciendo ruiditos como de chupar. Esto quiere decir que está listo para comer y está buscando tu pecho.\r\n\r\nTocale el cachete con tu pezón. Verás cómo gira hacia él y va a abrir bien la boca. Cuando abra la boca, acercale tu seno. Necesita tener un poco de la parte oscura que está alrededor del pezón en su boquita para poder tomar tu leche. Va a usar su lengua debajo de tu seno para empujar y sacar la leche, así que necesita tener una buena porción de tu pezón dentro de su boca.\r\n\r\nEstas son 3 formas de saber que tu bebé está comiendo bien:\r\n\r\n**¡Mirá!** ¿Tiene bastante de la parte oscura que está alrededor de tu pezón dentro de su boca? ¿Podés ver cómo hace trabajar su boquita,  hacia arriba y hacia abajo,  al exprimir la leche de tu pecho?\r\n\r\n**¡Escuchá!** ¿Le podés escuchar tragando leche, con descansos cortos entre trago y trago?\r\n\r\n**¡Sentí!** ¡Dar de mamar no debe doler! Si te duelen los pezones, tu bebé no se está prendiendo de ellos como debe ser. Lavate bien las manos, con agua y jabón, y meté tu dedo chiquito en su boca para que deje de chupar. Esperá a que su boca esté bien abierta y entonces acercala a tu seno otra vez.  Hacé que un profesional de la salud revise a tu bebé si no está comiendo bien.\r\n\r\nAcordate de que las niñas necesitan tomar tanta leche como los niños.\r\n\r\n", 
  "source": "6c137904b23747f386dd1dc61dd96247", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 152, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "help-your-baby-breastfeed", 
  "uuid": "9be2489560304b3f9964042495559d5e"
}