{
  "subtitle": "SPA I am constipated, help!", 
  "description": "Come muchas frutas y verduras", 
  "language": "spa_CO", 
  "title": "¡Estoy estreñida! ¿Qué puedo hacer?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:36:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:09:10.911573+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "40ead08570ad42d49f65bfef13be9897", 
    "5334f0c2e3494d41972467ccd107adfb"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEstar estreñida significa que no estás evacuando o haciendo popó normalmente.  Es posible que sientas que tus intestinos no se vacían completamente, por más esfuerzo que hagas. También puede ser que tu excremento sea más duro, granuloso; más grande o pequeño de lo normal.\r\n\r\nMuchas mujeres se estriñen en el embarazo. Esto tiene diferentes causas: \r\n\r\n - \tAl crecer tu bebé, tu útero o matriz presiona sobre el área de tu pelvis. Esto hace que muchas veces se produzca el estreñimiento.\r\n\r\n - \tLas hormonas del embarazo también pueden retrasar el movimiento de la comida a través de tu cuerpo.\r\n\r\n - \tLa falta de ejercicio es otro motivo que puede hacer más lento el funcionamiento de tu aparato digestivo.\r\n\r\nPodés ayudar a tu cuerpo comiendo más frutas y verduras.  Es importante que comas verduras con hojas color verde oscuro, como acelgas, repollo y espinacas;  y come también guayaba y mandioca. Las verduras y las frutas tienen mucha fibra, las cuales  ayudarán a que tu  excremento sea más suave y más fácil de eliminar. Tomá mucha agua limpia y segura. Esto también ayuda a prevenir el estreñimiento.\r\n\r\nSi tomás tabletas de hierro para que no te dé anemia, éstas pueden causar estreñimiento. No dejes de tomarlas, porque son muy importantes para tu salud y la de tu bebé. Pero pedile a tu profesional de la salud o doctor que te dé un tipo diferente de tabletas de hierro. Mientras, ocupate de beber siempre agua agua limpia y segura, de comer bien y hacer algo de ejercicio todos los días.\r\n\r\n", 
  "source": "817f585cfdd54f98b0ce1dd201f02869", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 159, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-i-am-constipated-help", 
  "uuid": "a22fb320dfa345d794375ec0504facf6"
}