{
  "subtitle": "SPA How to care for your baby's cord", 
  "description": "Mantené el cordón limpio y seco", 
  "language": "spa_CO", 
  "title": "Cómo cuidar el cordón de tu bebé", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:43:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:59.618041+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "314483db49c8490da45ba89d9d2d3d20", 
    "8fb32adc6a2546cc9fe3661f57976df4", 
    "0919a1f0b8e1470ea5ebe22d6945e4a4"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nMantené limpio y seco el muñón del cordón de tu bebé (la parte del cordón que está pegada a su ombligo) hasta que se caiga. No le pongas nada. El cordón va a sanar solo y se va a caer como en una semana. Se va a ver negro y raro, pero es porque está sanando.\r\n\r\nSi el muñón del cordón está rojo, sangra o huele mal, llevá a tu bebé a ver a un profesional de la salud.\r\n\r\nSi el muñón del cordón de tu bebé se ensucia, podría infectarse. Las infecciones son muy peligrosas para los bebés recién nacidos. Mantené el muñón de su cordón limpio y seco.\r\n\r\nTu familia podría sugerirte que pongas cosas o sustancias en el muñón del cordón para ayudarlo a sanar. No lo permitas. Es peligroso. Explicale a tu familia que mantenerlo limpio y seco es lo más seguro para tu bebé. \r\n\r\nDespués de lavar a tu bebé, secá suavemente el área del cordón con una toalla limpia. Si estás en un puesto de salud, ahí podrían darte algo para limpiar el cordón.\r\n\r\nEl cordón va a sanar poco a poco y se va a caer en unos días. No lo estires. Dejá que se caiga naturalmente.\r\n\r\nSi el muñón del cordón está rojo, si le duele y huele mal o le sale pus, o si tu bebé tiene fiebre, quiere decir que hay una infección. Llevá a tu bebé a ver a un profesional de la salud lo más pronto que puedas.\r\n\r\nLo mejor que podés hacer en este momento por tu bebé, es mantener su cordón limpio y seco.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 52, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-care-babys-cord", 
  "uuid": "a420e3c61bb543a690fd1b2d06ff0e5e"
}