{
  "subtitle": "SPA Is sex safe, now I'm pregnant?", 
  "description": "El sexo durante el embarazo normalmente es seguro", 
  "language": "spa_CO", 
  "title": "¿Puedo tener relaciones sexuales cuando estoy embarazada?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:30:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:06:03.787758+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¿Te preocupa tener relaciones sexuales cuando estás embarazada? \r\n\r\nPodés tener relaciones sexuales igual que antes de embarazarte. El sexo no causa la pérdida del embarazo. Pero, si sentís dolor en la panza, perdés sangre o tuviste problemas en un embarazo anterior, hablá con tu profesional de la salud primero. En algunos casos, puede ser más seguro no tener relaciones sexuales hasta después de que nazca el bebé.\r\n\r\nMuchas mujeres no quieren tener relaciones sexuales durante el embarazo, se sienten incómodas; pero hay otras maneras de demostrar amor a la pareja, por ejemplo con masajes y abrazos.\r\n\r\nSi te sale un líquido pegajoso de la vagina (flujo) o si tenés comezón (si te pica) es mejor que le pidas a tu compañero que use condón y, en cuento puedas, se lo cuentes al médico.\r\n\r\nEs importante usar condones durante el embarazo incluso con tu pareja, porque te protegen y protegen a tu bebé contra infecciones  y contra el VIH, que puedes contraer durante las relaciones sexuales.\r\n\r\nPuedes contraer infecciones al tener cualquier tipo de relación sexual con alguien que tenga una infección.\r\n\r\nEstas infecciones pueden hacer que vos y tu bebé se pongan muy enfermos. Un profesional de la salud puede hacerte pruebas para ver si tenés infecciones y te ayudará a controlarlas. Si te salen ronchas o sarpullidos alrededor de tu vagina o si sentís dolor al orinar, tenés que ir rápidamente al médico, porque esos son síntomas de infección.\r\n\r\nPero, acordate que podés tener una infección sin síntomas. Así que es muy importante que vayas a que te hagan las pruebas.\r\n\r\n", 
  "source": "bf3b51f8a9d64f4683d5bdaf4e996ad0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 164, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-is-sex-safe-now-im-pregnant", 
  "uuid": "a49cc9d603da42048ea628cdd53b3215"
}