{
  "subtitle": "SPA How to swaddle your baby", 
  "description": "Envolverlo bien puede ayudarle a dormir", 
  "language": "spa_CO", 
  "title": "Cómo envolver a tu bebé", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:45:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:52:58.695181+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "12bf0e319ea941919e2d03872fbfd70a", 
    "389cf1ec2c85490d84be4d932ed824f1", 
    "8c2dc452285e4d9d880cd74a24d800bd"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nNecesitás un trapo limpio o una manta lo suficientemente grande para envolverle a tu bebé y que sobre un poco. Poné el trapo limpio o la manta sobre una superficie plana, como una cama.  Colocala en forma de rombo, con la punta arriba, y dobla la esquina de arriba. Hacele acostar ahí  a tu bebé boca arriba, con el cuello en el lugar donde doblaste la manta.\r\n\r\nSostené el bracito derecho de tu bebé estirado (sin doblar) junto a su cuerpo. Estirá la esquina izquierda de la manta sobre su brazo derecho y cruzala sobre su cuerpo. Luego meté la manta entre su brazo izquierdo y su cuerpo, y hacele rodar a tu bebé hacia tu izquierda para poder meter lo que quede de la manta debajo de su espalda. Envolvele bien, asegurándote de que tu bebé pueda doblar sus caderas hacia arriba y hacia afuera.\r\n\r\nSostené el brazo izquierdo de tu bebé y estirá la esquina de abajo hacia arriba, por encima de su hombro izquierdo. Si te sobra manta ponela doblada debajo de su brazo izquierdo.\r\n\r\nEstirá la esquina derecha, que está suelta por encima de tu bebé,  hasta el otro lado y hacele rodar un poco hacia tu derecha, para que puedas envolver la esquina alrededor de su espalda.\r\n\r\nAtendé bien de no apretar demasiado el trapo o la manta, o tu bebé podría asfixiarse.\r\n\r\n", 
  "source": "f11e57b5d6b640599207aebfbfbba046", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 140, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-swaddle", 
  "uuid": "b1082a14c850432fba2e5e8d7040a000"
}