{
  "subtitle": "SPA Why use a condom?", 
  "description": "Te protegerá a vos y a tu bebé del VIH", 
  "language": "spa_CO", 
  "title": "¿Por qué usar un condón?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:29:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T12:35:36.236492+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nPodés volverte VIH+ si tenés relaciones sexuales sin protección con una persona que sea VIH+. Entonces tenés que protegerte usando siempre un condón cuando tengas relaciones sexuales, aun con tu pareja.\r\n\r\nLos condones evitarán que vos y tu bebé contraigan infecciones que se contagian a través de las relaciones sexuales, como elVIH.\r\n\r\nLos puestos de salud pueden ofrecer condones gratis.\r\n\r\nHabla con tu pareja sobre los beneficios de usar un condón. Decile que querés usar condón para proteger a tu bebé del VIH. Tu pareja podría pensar que los condones hacen que el sexo sea menos divertido. Pero los condones están hechos de látex muy delgado y casi no se sienten. Si se usan correctamente, no hacen que el sexo se disfrute menos. Si practican pronto se acostumbrarán y ni siquiera notarán el condón durante las relaciones sexuales.\r\n\r\nPedile a tu profesional de la salud que te muestre cómo usar el condón correctamente.\r\n\r\nMuchos piensan que el VIH se puede transmitir por medio de la picadura de un mosquito. Eso no es cierto. Tampoco se contagia el VIH por compartir agua y comida con una persona VIH+ ni por estar cerca de alguien que está tosiendo. Tampoco te vas a contagiar por abrazar o besar a una persona infectada.\r\n\r\nLa mejor forma de protegerte es usando un condón cada vez que tengas relaciones sexuales. Lavarte después de tener relaciones sexuales no te protege contra el VIH.\r\n\r\nPodés hacerte una prueba de VIH en tu puesto de salud. Pedile a tu pareja que también se haga la prueba. Saberlo temprano hace que puedas conseguir el cuidado y el tratamiento adecuados para poder tener un embarazo sano y un bebé sano.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 83, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-use-condom", 
  "uuid": "b7dd29f47a3c4440bdaa23d37424d254"
}