{
  "subtitle": "SPA Why is my skin changing?", 
  "description": "El embarazo puede afectar tu piel", 
  "language": "spa_CO", 
  "title": "¿Por qué está cambiando mi piel?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:40:06.962614+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T08:40:06.962898+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nCuando estás embarazada, tus hormonas podrían afectar tu piel. Podrás notar que, al ir creciendo tu panza, aparecen estrías o el color de tu piel cambia en algunas partes de tu cuerpo.\r\n\r\nTu piel puede ponerse más sensible. Esto es en parte porque los niveles de hormonas son más altos en el embarazo. Pero tu piel también se estira y se vuelve más delicada. Es bueno usar ropa suelta y cómoda para ayudar con esto.\r\n\r\nBañarte con regularidad y mantener tu piel limpia durante el embarazo también ayuda. Usá jabón y agua limpia y segura. Asegurate de enjuagarte bien el jabón. Los restos de jabón causan a veces comezón y dolor. Este es un buen momento para usar aceites y cremas para mantener tu piel suave y sedosa.\r\n\r\nPuede ser también que te aparezca una línea oscura en la panza,  tan ancha como tu dedo pulgar y que, a veces, cruza tu ombligo. La línea aparece donde los músculos de tu abdomen se estiran para hacer más lugar para tu bebé. Desaparece unas semanas después del parto.\r\n\r\nAdemás pueden aparecer manchas oscuras o claras en tu frente, mejillas (cachetes) y cuello. Esto sucede porque tu cuerpo produce una hormona para proteger a tu piel de la luz del sol. Si te exponés al sol, las manchas se harán más oscuras y se notarán más. Cubrite la cabeza y el cuerpo cuando salgas, para proteger tu piel. Las manchas desaparecerán unos 3 meses después de que nazca tu bebé.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-is-my-skin-changing", 
  "uuid": "bcef26d4965e4df08eeba3bc25738d0a"
}