{
  "subtitle": "SPA What if my baby is early?", 
  "description": "Necesitará atención médica extra cuando nazca", 
  "language": "spa_CO", 
  "title": "¿Y si mi bebé nace demasiado pronto?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:40:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:38:50.045882+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa mayoría de los bebés nacen en el mes 9. Pero a veces nacen antes. Si tu trabajo de parto empieza antes de tiempo, tenés que ir a tu puesto de salud. Tu bebé va a necesitar atención médica extra cuando nazca. Si tu bebé es pequeño y débil podrías tener que quedarte en el puesto de salud hasta que se ponga más fuerte. Es más seguro dar a luz a tu bebé en un puesto de salud que en casa.\r\n\r\nDarle leche de tu pecho a tu bebé es una de las mejores cosas que podés hacer para ayudarlo a ponerse más fuerte y sano. La primera leche que produzcas será muy espesa, cremosa y llena de nutrientes importantes. Dale a tu bebé este valioso regalo.\r\n\r\nUn bebé que nace antes de tiempo podría no estar lo suficientemente fuerte para tomar leche materna. Dásela exprimiéndote los senos y recogiendo tu leche en una taza limpia. Primero tenés que esterilizar la taza. O sea, lavala bien y enjuagala con agua hirviendo para matar los microbios antes de empezar a sacarte la leche.\r\n\r\nUsa una taza y no una botella o mamila, porque es más fácil mantener una taza limpia y el riesgo de infección será menor.\r\n\r\nCargá a tu bebé en tu regazo (sobre tus piernas). Incliná un poquito la taza para que toque su labio de abajo y un poco de leche le entre en la boquita. Pronto aprenderá a tomar la leche. \r\n\r\nTu bebé también va a necesitar mucho calor. Mantenelo apretadito entre tus senos desnudos para darle el calor de tu cuerpo.\r\n\r\nEnvolverlo con un rebozo bien atado o un cargador para bebés te ayudará a mantenerlo bien seguro mientras lo alzás. Esto lo va a hacer sentir bien, los ayudará a los dos a establecer un lazo de cariño y también lo va a ayudar a desarrollarse. Y a vos también te va a ayudar a producir leche.\r\n\r\n", 
  "source": "f13c2785972c41508f893b64180b049a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 127, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-if-my-baby-early", 
  "uuid": "bdf87530a5c646e888f9110c9079a4a3"
}