{
  "subtitle": "GRN Is sex safe, now I'm pregnant?", 
  "description": "Ikatu reiko kuimba’e ndive nde ryeguasu jave", 
  "language": "grn_PY", 
  "title": "Ikatúpa aiko kuimba’e ndive che ryeguasu jave", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:17:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:47.466669+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "04f80ce0afa3420db98cc4cba5267a6e", 
    "607f66f6a0224d079bdf6d67bff83502", 
    "394c295d87a14f1480dddf8cbb052dd0"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nNde py’apy piko jeiko kuimba’e ndive nde ryeguasu jave.\r\n\r\nIkatu reiko kuimba’e ndive jepiverô guáicha. Upéva nombyai mo’âi ne memby ra’ýpe.\r\n\r\nÁgâ hasyrô ndéve nde rye, nde ruguy ñehê, terâ ne problema \r\n\r\nva’ekue ambue nde ryeguasu ramo, eñemomgeta rae ne pohânohára ndive. Iporâvéta nde reikói ramo kuimaba’e ndive onase peve ne  memby ra’y.\r\n\r\nIkatu nereñendu porâi ha ndereikoséi ne ména ndive.Heta vece kuñakuéra oñesenti upéicha. Eñe’âha’â emokunu’û ne \r\n\r\nménape, añuâ,eikuauka chupe rehayhuha.\r\n\r\nOsê ramo peteî mba’e osyrýva nde vaginagui, téra ne remói,\r\n\r\neipuru Kondón, avei ejehechauka doctórpe, ikatu jave.\r\n\r\nIporâ voi eipuru Kondón nde ryeguasu jave. Upeva ojoko mba’asy, ne mo’â ndéve ha ne membýpe avei mba’asýgui,\r\n\r\nIkatúva ova nderehe reiko jave ne irû ndive, VIH oje’éva.\r\n\r\nIkatu mba’asy oguerova nderehe, reiko ramo tapicha oguerekóva pe mba’asy vai.\r\n\r\nUmi mba’asy ne mbohasy kuaa ndéve ha ne membýpe.Peteî \r\n\r\npohânohára ikatu ovichea opilla haguâ mba’asy ha ojoko.\r\n\r\nMba’asy apysê regua reñatende vaerâ ha’e: mita’i nde vagina jerére, ha kuaru rasy.\r\n\r\nNe mandu’áke, ikatu eguereko peteî mba’asy ha ne reñandúi.\r\n\r\nUpévare iporâ vointe rejerevisauka jepi.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 50, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-is-sex-safe", 
  "uuid": "c0d11e28da194352a050785356ee3f32"
}