{
  "subtitle": "SPA I can feel my baby move!", 
  "description": "Recordá cuándo patea tu bebé", 
  "language": "spa_CO", 
  "title": "¡Siento moverse a mi bebé!", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:43:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T12:52:04.454243+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "dce094742f4741e28a1dd34ea5f3d617"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Es muy emocionante cuando sentís a tu bebé moverse por primera vez! Si este es tu primer embarazo, al principio podrías no estar segura de qué es lo que estás sintiendo. Los movimientos del bebé se sienten como mariposas volando suavemente en tu panza.\r\n\r\nLos movimientos de tu bebé se harán más fuertes y sucederán con más regularidad. Para mediados de tu embarazo se sentirán como verdaderas patadas. En la última parte del embarazo, podrías ver que se te mueve toda la panza al moverse tu bebé dentro de vos.\r\n\r\nPero no se moverá todo el tiempo. Igual que vos, a veces querrá descansar y dormir.\r\n\r\nDate un momento para sentarte y sentir a tu bebé moverse dentro de vos todos los días.\r\n\r\nPodés acostumbrarte a reconocer sus movimientos. Acordate de su rutina diaria, cuándo está despierto y cuándo duerme. Podrías notar que te despertás temprano porque el bebé está pateando, o tal vez empiece a patear cuando cantás o cuando te desvestís para bañarte.\r\n\r\nSi creés que hay menos movimientos, tomate algo frío o comé algo dulce y sentate a descansar un momento. Deberías notar más movimientos. Avisale a tu médico o profesional de la salud si notas un cambio en su rutina.\r\n\r\nSi todavía no sentís a tu bebé moverse, hablá con tu profesional de la salud, quien podrá revisar que todo esté bien.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 90, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-i-can-feel-my-baby-move", 
  "uuid": "c18fcdceac304070acc923d9c9808e2a"
}