{
  "subtitle": "SPA The birth of your baby", 
  "description": "Las respiraciones cortas y rápidas ayudan", 
  "language": "spa_CO", 
  "title": "El nacimiento de tu bebé", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:42:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:11:24.991344+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7abb63d269fe40e8aba1dc3b9c43163e", 
    "e43129a59afd4d289be1e9beb1b21c3a", 
    "fb7a3339d0b44985bc27e140a8c6e985", 
    "cbbcde448bc9429592d6ff2d5fb719b4"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando tu bebé ya está bajo en tu panza y listo para nacer, tus contracciones se van a hacer sentir diferentes. Vas a sentir la presión de la cabeza de tu bebé entre las piernas. Con cada contracción podrían darte ganas muy fuertes de empujar 2 o 3 veces.\r\n\r\nTrabajá con tu cuerpo y empujá cuando te den ganas. Cada vez que empujes,  tu bebé se va a mover un poco más hacia abajo. Tratá de no contener la respiración. Hacé varias respiraciones pequeñas cuando estés empujando.\r\n\r\nAl final de cada contracción, podrías sentir que tu bebé retrocedió un poquito hacia arriba. No te preocupes. Mientras siga moviéndose un poco más hacia abajo cada vez, vas bien.\r\n\r\nCuando la cabeza de tu bebé esté bien abajo, podrías tener  una sensación de calor y ardor. Esto pasa cuando la apertura de tu vagina se empieza a estirar alrededor de la cabeza de tu bebé.\r\n\r\nTu profesional de la salud te va a avisar cuando vea la cabeza de tu bebé. Tal vez tengas que dejar de empujar en este momento para no apresurar demasiado las cosas. \r\n\r\nRespirá corta y profundamente (jadeá) durante las próximas 2 o 3 contracciones. Esto ayuda a que tu bebé nazca lenta y suavemente, y ayuda a evitar que te desgarres. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 52, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "the-birth-of-baby", 
  "uuid": "c2700dffbd464939864671bdac6b0eff"
}