{
  "subtitle": "GRN What are practice contractions?", 
  "description": "Nde rete ojeprepara hína partope guarâ", 
  "language": "grn_PY", 
  "title": "Mba’épa hina he’ise cotracciones de práctica", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-16T08:23:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T08:19:42.604961+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "03d95f0c034148ba83563ce3a76c4f6d", 
    "8fad3fc680e74c07a972aca113b657b2", 
    "3c987087baac48be85f936bad33df5da"
  ], 
  "id": null, 
  "content": "Ojapóva Baby Center\r\n\r\nContracciones de parto hina pe nde rete oî pora hagua\r\n\r\nNe memby ryru oñeensaya vevúimi segundo mese guive. Okakuaa aja ohóvo memby ryru,  reñandukuaa oñemohatâ manterei ohóvo. Ko ñemohatâ oiko 30 segundos aja.\r\n\r\nReñandu ramo peteî contracción, emoî nde po nde rye opívo ári. Rehechakuaáta mba’éichapa hatâ. Upéva ojehu pe mba’eyru ha’e peteî músculo, ha oñetensa ramo, oñemohatâ. Opa ramo contracción de práctica oje’éva, ne memby ryru oñemoî porâ jey.\r\n\r\nA medida parto ipaha ohóvo, umi contracciones de práctica hatâveta ohóvo. Ikatu reimo’â  oikoháma parto rembiapo, ouma  hína ne memby. Mba’éicha piko hina ikatu reikuaa porâ.\r\n\r\n**Mboy tiempopa hi’are**. Ko’ávacontracciones de práctica hi’are sapy’aiténte. Upéi opaite. Upéicha eha’arô una hora mas o meno ehecha haguâ  opámapa Umi contracciones heta vece opara reñembo’y ha reku’e ramo.\r\n\r\n**Hatâvémap piko ohóvo.**  Contracción añetéva ipukuve ha hatâve ohóvo. Opyta ramo jepiguáicha ha nahatâi, oiménente hina contracciones de practica.\r\n\r\n**Pyyîvéma piko oiko ohovo**. Parto rembiapópe, umi contracciones oî seguidove. Ikatu oñepyrû cada 20 minutos, upéi cada 15, cada 10, ha upéi cada 5 minutos jave. Agâ pa’u oikóva contracciones practicape ñemohatâme, upéichaitente ojehu.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-practice-contractions", 
  "uuid": "c63e751a57f14f7a90c578a63efa1ec1"
}