{
  "subtitle": "SPA How to cook food safely", 
  "description": "Seguí esta guía", 
  "language": "spa_CO", 
  "title": "Cómo preparar los alimentos de forma segura", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T09:39:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:14.212555+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "40ead08570ad42d49f65bfef13be9897", 
    "a906622e07624628a227dfb996f61557"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa comida rancia o echada a perder puede enfermarte. Tratá de cocinar todos los días para no comer comida amanecida. Mantené limpia el área donde cocinas y comes y guardá la comida en un lugar fresco y seco.\r\n\r\n - \tCociná bien toda la carne y el pollo, hasta que no tengan pedazos rosados.\r\n\r\n - \tCociná bien los huevos, hasta que estén firmes. Herví la leche para matar los microbios que pudiera tener.\r\n\r\n - \tSi comprás tu comida en puestos de comida, escoge los que tengan áreas de trabajo limpias. Asegúrate de que el puesto que escojas sea popular, para estar segura de que la comida no ha estado ahí durante demasiado tiempo y de que ha sido segura para otras personas.\r\n\r\n - \tLavate las manos con jabón antes de preparar comida, después de ir al baño y después de tocar animales.\r\n\r\n - \tLavá bien todos los platos, cubiertos, cacerolas y los lugares donde cocinas,  con agua jabonosa para deshacerte de cualquier resto de comida.\r\n\r\nSi tenés  llagas o cortes en las manos, mantenelas limpias y cubiertas con un trapo limpio.\r\n\r\nTambién hay que mantener a los animales lejos del área donde cocinás. Los animales pueden propagar microbios y enfermarte.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-cook-food", 
  "uuid": "cf08188fe0f04617be35b9c1220f5424"
}