{
  "subtitle": "SPA My sister had fits", 
  "description": "Podés evitarlas si vas a tus revisiones con regularidad", 
  "language": "spa_CO", 
  "title": "Mi hermana tuvo convulsiones", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:39:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T12:50:45.782131+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbbcde448bc9429592d6ff2d5fb719b4", 
    "318d8b3940c248e49b22728fa21c0d95", 
    "dce094742f4741e28a1dd34ea5f3d617", 
    "2e6b2ac979ce4144af9f4101fdd9cf9e", 
    "0b2c992251c44ce4b27784ad85e32d46"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa mejor forma de evitar las convulsiones en el embarazo, es revisar tu presión arterial y tu orina con regularidad. Un profesional de la salud o enfermera puede hacerte estas pruebas. \r\n\r\nLos ataques o convulsiones en el embarazo suceden, por lo general, cuando la futura madre tiene preeclampsia. Si tu hermana o tu mamá tuvieron preeclampsia, tu riesgo de tenerla es alto. También es más probable que sufras de preeclampsia si tenías alta la presión antes del embarazo o si sos diabética.\r\n\r\nLos expertos piensan que te da preeclampsia porque tu cuerpo no puede contener más al bebé. Si pasa esto, el bebé necesitará nacer antes de lo esperado. Un puesto de salud es el mejor lugar para ayudarte a tener a tu bebé de una manera segura.\r\n\r\nAl tomarte la presión y hacerte pruebas de orina, se pueden encontrarlos problemas temprano, si los hay. Así que la mejor forma de evitar los ataques o convulsiones es ver a un profesional de la salud con regularidad para hacerte las pruebas necesarias. Las revisiones regulares ayudan a controlar tu salud y la capacidad de tu cuerpo de llevar a tu bebé adentro de vos. \r\n\r\nTu profesional de la salud podría sugerir que empieces a tomar tabletas de calcio cuando tengas unos 4 meses de embarazo. Las tabletas de calcio ayudan a prevenir problemas en la última parte del embarazo.\r\n\r\nAndá a un profesional de la salud o a tu puesto de salud inmediatamente si:\r\n\r\n - \ttenés la visión borrosa\r\n\r\n - \tte viene un dolor de cabeza muy fuerte\r\n\r\n - \tse te empiezan a hinchar de repente la cara, las manos y los pies\r\n\r\nEstas señales pueden significar que tenés preeclampsia, y te podrían dar convulsiones si no pedís ayuda rápidamente.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 93, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-my-sister-had-fits", 
  "uuid": "d1ad859551404d8d89c68716fb4bb94b"
}