{
  "subtitle": "SPA When to have my next baby?", 
  "description": "Esperá al menos 2 años", 
  "language": "spa_CO", 
  "title": "¿Cuándo tener otro bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:44:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:27:40.908960+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "314483db49c8490da45ba89d9d2d3d20", 
    "88caf2a8e64f4e3b8672d16495aff701"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTal vez tu familia quiera que tengas otro bebé. Podrías explicarles que tu próximo bebé será más sano si esperas por lo menos 2 años.\r\n\r\nSi tu madre tuvo a sus bebés muy seguidos, tal vez no comprenda por qué quieres esperar. Es posible que tu pareja también quiera otro bebé.\r\n\r\nHay  3 razones por las que es mejor esperar.\r\n\r\n - \tQuedar embarazada antes de que tu bebé tenga 2 años de edad puede ponerte en peligro. Tu cuerpo necesita recuperarse del primer parto.\r\n\r\n - \tEsperar 2 años también asegurará la salud a tu próximo bebé. Quedar embarazada demasiado pronto podría hacer que tu próximo bebé sea débil o nazca demasiado pronto.\r\n\r\n - \tTambién, esperar les da tiempo a vos y a tu pareja para ganar más dinero. Podrías ahorrar ese dinero para el futuro. Esto hará que sea más fácil pagar las cosas que necesites para que vos y tu bebé se mantengan sanos. \r\n\r\nQuizás tu familia quiera que tu bebé tenga un hermanito o una hermanita. Pero esperar a que tu bebé tenga al menos 2 años te dará una familia más sana y más feliz. Y te dará tiempo para disfrutar a este bebé.\r\n\r\nSi no has empezado a usar un método de planeamiento familiar, este es el momento. Hablá con tu profesional de la salud. Tal vez pueda ofrecerte métodos de planeamiento familiar gratis.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 33, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-have-my-next-baby", 
  "uuid": "d2e0db7570284522b61a8f08801b34de"
}