{
  "subtitle": "SPA Why do I get headaches?", 
  "description": "Las hormonas del embarazo pueden causar dolores de cabeza", 
  "language": "spa_CO", 
  "title": "¿Por qué me están dando dolores de cabeza?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-07T08:35:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T11:56:19.760701+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nEs común tener dolores de cabeza durante el embarazo, sobre todo en  los primeros 3 meses.\r\n\r\nLas hormonas del embarazo pueden causar dolores de cabeza y  migrañas. El cansancio y el estrés pueden tensar tus músculos y darte dolor de cabeza. Saltarte comidas y sentir hambre también podría darte dolor de cabeza. O dormir más de lo normal o demasiado poco.\r\n\r\nEstas son algunas cosas que podés hacer: \r\n\r\n - \tTomate un tiempo cada día para descansar. Explicale a tu familia que tu cuerpo está formando un bebé y necesita más descanso. Sentate o acostate en un lugar tranquilo y dormí si tenés sueño.\r\n\r\n - \tRemojá un trapo en agua limpia y calentita; exprimí bien el trapo y ponetelo  sobre los ojos y la nariz. También podrías probar ponerte un trapo frío en la frente o en la nuca.\r\n\r\n - \tPedile a alguien que te dé masajes en el cuello y los hombros.\r\n\r\n**¿Señales de peligro?**  Dolor de cabeza, visión borrosa y dolor debajo de las costillas, podrían ser señal de que tenés la presión alta. Andá a ver a tu profesional de la salud lo antes posible si te sentís así.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 98, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-do-i-get-headaches", 
  "uuid": "dfcaa63e53c74b3a9f22a69c98e12753"
}