{
  "subtitle": "GRN Month 3", 
  "description": "Peteî  py’a  tytýi michimi ne memby  ryrúpe", 
  "language": "grn_PY", 
  "title": "Jasy apy", 
  "primary_category": "990351f36f9d43e1b97d1b012120e018", 
  "created_at": "2015-04-15T10:40:11+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-04-23T11:21:33.553198+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nNe mitâ michîmi eterei voi, ndaijái gueteri nde po pytépe. Ojekuaama hague iñakâre ha hague vevúi asy osêmbaitema heté rupi. Avei ojehecháma ohóvo ikuâ pore, ikuâ’i kuéra apýpe.\r\n\r\nNde bebe’i ovevúi añete ne memby ryru ryepýpe, peteî mba’erykúpe omo’âva chupe ani haguâ oñembota. Bebe’i ikatu ijojói upévare. Upéva reñandukuaa oipete petéva nde ryépe ha ikatu hi’are aravo’i voi.\r\n\r\nIkatu nde py’ajere meno mie ha ne ñembyahýi.Ekaru porâ. Nemanduàuke re’uva’erâ tembi’u jopara arakuépe.He’u peteî ponyhê mie nde je’upýpe. Ne rembi’u ipyahu ha ipotîva’erâ katuete.\r\n\r\nMbegue katúpe nekane’ô mievéta ha nde mbaretevé. Pe membyryrukue, omongarúva  ne memby’ípe,  okakuaa ohóvo ne memby ryru ryepýpe. Osê rire ára resápe ne memby’i, voi  ho’áta.\r\n\r\nReñandúta sapy’a nde ao michîha nderehe, nde ku’a ha nde pyti’ápe. Nde ryeguasu pya’e ojekuaáta ohóvo, peteî jokuapýicha nde rye guýpe.\r\n\r\nNde ryeguasurô ikatu mymba chu’i nde apyhy, upévare ikatu nde hu’u ha rejeresfria jepi. Ejepohéi meme havô rehe ha’e ypotîme. Upéicha iporâve ani ndejagarra mymba chu’i kuéra.\r\n\r\n", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "grn-month-3", 
  "uuid": "e41c799d7c2a4807971f71d82da0e4a1"
}