{
  "subtitle": "SPA My baby is on the move!", 
  "description": "Asegurate de que juegue en un área segura", 
  "language": "spa_CO", 
  "title": "¡Mi bebé no se está quieto!", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:47:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:35:46.301799+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "545506139cac47cf9d5e1aa121a07849", 
    "8bcd75cd645a4d42a367363b8fe0ab4a"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora que tu bebé es móvil, es hora de asegurarse de que pueda jugar de manera segura.\r\n\r\nAsegurate de que tu bebé no pueda alcanzar baldes y recipientes de agua, estufas calientes ni fuego.\r\n\r\nAsegurá las puertas de los muebles y fiambreras con algo para que no las pueda abrir y colocá las cajas o canastas en alto, donde no las pueda alcanzar.\r\n\r\nLos productos para la limpieza, como el cloro y el polvo limpiador, pueden hacerle mucho daño al bebé, así que ponelos en alto y guardados con llave.\r\n\r\nAgachate a su altura, para ver el mundo como lo ve tu bebé. Los cables eléctricos colgando y las plantas podrían atraerle y tratará de alcanzarlos y podría estirarlos hasta echarse las cosas encima.\r\n\r\nPoné las bolsas de mano y las cosas que compres en un lugar alto, para que el niño o la niña no las alcance. Hasta cosas sencillas, como un lápiz labial o maquillaje pueden hacerle daño.\r\n\r\nAsegurate de que las medicinas y las tabletas estén fuera de su alcance.\r\n\r\nTambién es importante mantenerlo lejos de los baños y la ropa sucia.\r\n\r\nEl piso puede tener lombrices, por eso, tenés que lavar el piso con agua y jabón antes de que tu bebé juegue ahí. Esto ayuda a mantenerlo seguro y evita que se enferme con lombrices. Si no podés limpiar el piso, extendé en el suelo una manta o una alfombra, grande y limpia, para que el bebé juegue sobre ella.\r\n\r\nCuando tu bebé ya se pare y camine, asegurate de protegerle los pies con medias (no apretadas) o pantuflas. Esto le ayudará contra las lombrices. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "baby-is-on-move", 
  "uuid": "e8033e85e7da41d29b8ebff405c1dea9"
}