{
  "subtitle": "SPA My baby can hold on!", 
  "description": "Tu bebé está aprendiendo a agarrar objetos", 
  "language": "spa_CO", 
  "title": "¡Mi bebé sabe agarrar!", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:48:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-07T13:37:04.133276+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "dc302279e16f4dfcab642f468ceb1ce9", 
    "73e9c58804654063b5ad62ca7515e3de"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nJugar con objetos es divertido para tu bebé, y le ayuda a desarrollar sus habilidades físicas y mentales.\r\n\r\nAprender a agarrar cosas abre todo un mundo nuevo de juegos para tu niñito o niñita. También es el primer paso para poder hacer cosas por sí mismo, como comer, lavarse los dientes, leer, escribir y realizar quehaceres.\r\n\r\nTu bebé tiene un fuerte instinto de agarrar desde que nace. Al principio está contenta simplemente con ver objetos interesantes, pero pronto querrá agarrarlos. Empieza a usar esta habilidad cuando tiene como 3 meses de edad. Los objetos de colores vivos son buenos para ayudar a tu bebé a aprender a hacerlo. Divertite con tu bebé sosteniendo un objeto donde pueda alcanzarlo. ¡Mirá cómo trata de agarrarlo!\r\n\r\nLos objetos y los juguetes con diferentes texturas son muy buenos para explorar. La diferencia entre suave y duro ayudará a estimular los sentidos de tu bebé. Dale objetos seguros,  hechos de materiales suaves para que juegue con ellos.\r\n\r\nCuando tu niñito o niñita alcance los 5 meses de edad, empezará a explorar metiéndose cosas a la boca. Esto es natural y lo ayuda a aprender.\r\n\r\nEscogé objetos o juguetes que sean seguros si tu bebé se los mete en la boca. Deben ser fáciles de limpiar, no ser filosos y no deben tener cordeles ni piezas pequeñas. Lavalos a cada momento.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-baby-can-hold", 
  "uuid": "e8eedd9ce456491fb7dbf21ab4e6b3f4"
}