{
  "subtitle": "SPA Breastfeeding - how to start?", 
  "description": "Ponete cómoda, buscá la mejor posición", 
  "language": "spa_CO", 
  "title": "¿Cómo empiezo a amamantar a mi bebé?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:43:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T06:21:18.222338+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nPrimero, servite un vaso de agua limpia y segura y colocá el vaso donde puedas alcanzarlo. Amamantar puede darte sed. \r\n\r\nEs bueno que te sientes en lugar cómodo, donde puedas cargar a tu bebé en una posición que no vaya a hacer que te duelan los brazos o la espalda. Asegurate de tener la espalda bien apoyada y de no estar inclinada hacia atrás.\r\n\r\nColocá algunas almohadas o mantas cerca de vos, para que te ayuden a apoyar a tu bebé. Probá diferentes posiciones. Muchas madres encuentran que poner a su bebé acostado en una almohada junto a su pecho,  funciona muy bien. O ponele a tu bebé debajo de tu brazo de modo que sus pies apunten hacia atrás y su cabecita esté junto a tu seno. Hacé lo que sea más cómodo para vos.\r\n\r\nCuando los dos estén en una posición relajada, es hora de hacer que tu bebé tome tu pecho en su boquita y empiece a mamar. A esto se le llama prenderse del pecho.\r\n\r\nTu bebé podría tomar leche entre 5 y 40 minutos. Si estás en un lugar donde hay ruido que te moleste, buscá un lugar tranquilo. Si te aburrís, amamantá a tu bebé escuchando música  o sentate con una amiga para que te acompañe.\r\n\r\n", 
  "source": "22deb1b312ab491bb925f13fc3e4f9d8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 153, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "breastfeeding-how-start", 
  "uuid": "e9416ff5048247a79bd553c6adb47f54"
}