{
  "subtitle": "SPA Heavy bleeding?", 
  "description": "Conseguí atención médica de inmediato", 
  "language": "spa_CO", 
  "title": "¿Sangrado fuerte?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:44:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-06T05:57:59.214916+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi estás empapando más de 1 toalla sanitaria grande o trapo en 1 hora, andate a tu puesto de salud inmediatamente. \r\n\r\nEs normal sangrar un poco después del parto, porque tu cuerpo está eliminando el forro de tu matriz. \r\n\r\nPero si de pronto empezás a perder sangre fresca (color rojo vivo), necesitás ayuda. Esta pérdida de sangre podría hacerte sentir mareada, débil o hacerte sudar o desmayarte.\r\n\r\nHay muchas razones por las que podrías estar perdiendo mucha sangre.\r\n\r\nDespués del parto, la matriz,  por lo general,  cierra los vasos sanguíneos (venitas delgadas) que le llevaron sangre al bebé. Si no pasa esto, los vasos sanguíneos chorrean en la matriz y causan un sangrado fuerte.\r\n\r\nA veces la placenta no sale como debe ser y esto también puede causar un fuerte sangrado.\r\n\r\nUn profesional de la salud puede ayudarte a detener el flujo de sangre. Podría ponerte una inyección o darte tabletas para que las tomes. También podrías necesitar recibir líquido a través de una vena para reemplazar el que perdiste. Conseguí ayuda de un profesional de la salud en cuanto veas mucha sangre o sangre color rojo vivo.\r\n\r\nVas a necesitar mucho descanso cuando llegues a tu casa. Pediles ayuda a tu familia y a tus amigas.\r\n\r\nSi tenés que tomar medicinas, no dejes de tomarlas cuando te sientas bien. Tenés que tomar todas las del frasco o la caja. Esto te va a ayudar a recuperarte.\r\n\r\n", 
  "source": "dbdb04f9e8f5424da7030d55a1084fc7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 145, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "heavy-bleeding", 
  "uuid": "eeaa0cef97824124b8941e357cc91d49"
}