{
  "subtitle": "SPA Hold your newborn close!", 
  "description": "Mantenelo calentito poniéndolo sobre tu piel", 
  "language": "spa_CO", 
  "title": "¡Tenele a tu bebé cerca de vos!", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-07T09:42:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:21:59.931185+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbbcde448bc9429592d6ff2d5fb719b4", 
    "0919a1f0b8e1470ea5ebe22d6945e4a4", 
    "a18914d5270049fd92c4d023216aa3cc"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando ya haya nacido tu bebé, saldrá de tu cuerpo la placenta. Vas a sentir contracciones otra vez, pero más ligeras.\r\n\r\nAbrazale a tu recién nacido y ponelo junto a tu piel. Buscará tu pecho para succionar. Ofrecele tu pecho lo más pronto posible. Darle el pecho en este momento aumenta tus contracciones y hace que placenta salga más fácilmente. Sentate derecha para ayudar a tu cuerpo a empujar la placenta hacia afuera con más facilidad.\r\n\r\nLa placenta y la fuente o “bolsa de aguas” vacía, bajarán hasta la parte de abajo de tu matriz y saldrán por tu vagina.\r\n\r\nMantenele a tu bebé muy cerca de vos. Tenerlo junto a tu piel ayudará a mantenerlo calentito, le ayudará a tomar la leche de tu pecho y ayudará a que sangres menos.\r\n\r\nTomate tiempo para descansar después del nacimiento para conocer a tu bebé. Vas a necesitar toallas higiénicas o trapos para absorber el sangrado. \r\n\r\nEl sangrado será muy fuerte al principio, como un periodo muy fuerte, pero luego se hará más ligero. El sangrado puede continuar durante varias semanas después de que nazca tu bebé.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hold-your-newborn-close", 
  "uuid": "fb7a3339d0b44985bc27e140a8c6e985"
}